{"name":"BHR_Horizontcode","refDomainVersions":[{"majorVersion":1,"minorVersion":0,"refCodes":[{"code":"A","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren). Kenmerken niet nader gespecificeerd.","imbro":"N","imbroA":"J"},{"code":"AB","description":"Geleidelijke overgang van een A- naar een B-horizont, van minerale samenstelling, waarin de organische stof geheel of vrijwel geheel is omgezet. Kenmerken niet nader gespecificeerd.","imbro":"N","imbroA":"J"},{"code":"ABh","description":"Geleidelijke overgang van een A- naar een B-horizont, van minerale (soms moerige) samenstelling, waarin de organische stof geheel of vrijwel geheel is omgezet en met kenmerken van ingespoelde humus.","imbro":"J","imbroA":"J"},{"code":"ABt","description":"Geleidelijke overgang van een A- naar een B-horizont, van minerale samenstelling en met kenmerken van ingespoelde lutum.","imbro":"J","imbroA":"J"},{"code":"ABtg","description":"Geleidelijke overgang van een A- naar een B-horizont, minerale samenstelling en met kenmerken van ingespoelde lutum en roestvlekken.","imbro":"J","imbroA":"J"},{"code":"ABu","description":"Geleidelijke overgang van een A- naar een B-horizont, van minerale samenstelling, waarin de organische stof geheel of vrijwel geheel is omgezet. Zonder specifieke kenmerken.","imbro":"J","imbroA":"J"},{"code":"ABw","description":"Geleidelijke overgang van een A- naar een B-horizont, van minerale samenstelling, waarin de organische stof geheel of vrijwel geheel is omgezet en met kenmerken van homogenisatie.","imbro":"J","imbroA":"J"},{"code":"ABwg","description":"Geleidelijke overgang van een A- naar een B-horizont, van minerale samenstelling, waarin de organische stof geheel of vrijwel geheel is omgezet en met kenmerken van homogenisatie en roestvlekken.","imbro":"J","imbroA":"J"},{"code":"AC","description":"Geleidelijke overgang van een A- naar een C-horizont, met een minerale of moerige samenstelling. Kenmerken niet nader gespecificeerd.","imbro":"N","imbroA":"J"},{"code":"ACe","description":"Geleidelijke overgang van een A- naar een C-horizont, met een minerale samenstelling en met kenmerken van ontijzering.","imbro":"J","imbroA":"J"},{"code":"ACg","description":"Geleidelijke overgang van een A- naar een C-horizont, met een minerale of moerige samenstelling en met roestvlekken.","imbro":"J","imbroA":"J"},{"code":"ACgc","description":"Geleidelijke overgang van een A- naar een C-horizont, met een minerale of moerige samenstelling en met roestvlekken en extreem ijzerrijk.","imbro":"J","imbroA":"J"},{"code":"ACu","description":"Geleidelijke overgang van een A- naar een C-horizont, met een minerale of moerige samenstelling. Zonder specifieke kenmerken.","imbro":"J","imbroA":"J"},{"code":"ACw","description":"Geleidelijke overgang van een A- naar een C-horizont, met een minerale of moerige samenstelling en kenmerken van verwering en homogenisatie.","imbro":"J","imbroA":"J"},{"code":"ACwg","description":"Geleidelijke overgang van een A- naar een C-horizont, met een minerale of moerige samenstelling en kenmerken van verwering en homogenisatie en roestvlekken.","imbro":"J","imbroA":"J"},{"code":"AE","description":"Geleidelijke overgang van een A- naar een E-horizont, van minerale samenstelling, waarin de organische stof geheel of vrijwel geheel is omgezet en door het verticaal (soms lateraal) uitspoelen is verarmd aan kleimineralen en/of sesquioxyden. Kenmerken niet nader gespecificeerd.","imbro":"N","imbroA":"J"},{"code":"AEg","description":"Geleidelijke overgang van een A- naar een E-horizont, van minerale samenstelling, waarin de organische stof geheel of vrijwel geheel is omgezet en door het verticaal (soms lateraal) uitspoelen is verarmd aan kleimineralen en/of sesquioxyden, met roestvlekken.","imbro":"J","imbroA":"J"},{"code":"AEu","description":"Geleidelijke overgang van een A- naar een E-horizont, van minerale samenstelling, waarin de organische stof geheel of vrijwel geheel is omgezet en door het verticaal (soms lateraal) uitspoelen is verarmd aan kleimineralen en/of sesquioxyden. Zonder specifieke kenmerken.","imbro":"J","imbroA":"J"},{"code":"Aa","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren), geheel of voor een groot deel bestaand uit door de mens van elders aangevoerd materiaal.","imbro":"J","imbroA":"J"},{"code":"Aab","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren), geheel of voor een groot deel bestaand uit door de mens van elders aangevoerd materiaal, na de bodemvorming met een sediment, sedentaat of een dik (>50 cm) antropogeen dek \"begraven\".","imbro":"J","imbroA":"J"},{"code":"Aag","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren), geheel of voor een groot deel bestaand uit door de mens van elders aangevoerd materiaal, met roestvlekken.","imbro":"J","imbroA":"J"},{"code":"Aagb","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren), geheel of voor een groot deel bestaand uit door de mens van elders aangevoerd materiaal, na de bodemvorming met een sediment, sedentaat of een dik (>50 cm) antropogeen dek \"begraven\", met roestvlekken.","imbro":"J","imbroA":"J"},{"code":"Aap","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren), geheel of voor een groot deel bestaand uit door de mens van elders aangevoerd materiaal, wordt met enige regelmaat (meestal jaarlijks) mechanisch bewerkt (bouwvoor).","imbro":"J","imbroA":"J"},{"code":"Aapg","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren), geheel of voor een groot deel bestaand uit door de mens van elders aangevoerd materiaal, wordt met enige regelmaat (meestal jaarlijks) mechanisch bewerkt (bouwvoor), met roestvlekken.","imbro":"J","imbroA":"J"},{"code":"Ah","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren), niet bewerkt.","imbro":"J","imbroA":"J"},{"code":"Ahb","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren), niet bewerkt, na de bodemvorming met een sediment, sedentaat of een dik (>50 cm) antropogeen dek \"begraven\".","imbro":"J","imbroA":"J"},{"code":"Ahg","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren), niet bewerkt, met roestvlekken","imbro":"J","imbroA":"J"},{"code":"Ahgb","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren), niet bewerkt, na de bodemvorming met een sediment, sedentaat of een dik (>50 cm) antropogeen dek \"begraven\", met roestvlekken.","imbro":"J","imbroA":"J"},{"code":"Ahgc","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet, niet bewerkt, met roestvlekken, extreem ijzerrijk.","imbro":"J","imbroA":"J"},{"code":"Ap","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet(niet meer herkenbaar als resten van planten en dieren), wordt met enige regelmaat (meestal jaarlijks) mechanisch bewerkt (bouwvoor).","imbro":"J","imbroA":"J"},{"code":"Apg","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren), wordt met enige regelmaat (meestal jaarlijks) mechanisch bewerkt (bouwvoor), met roestvlekken.","imbro":"J","imbroA":"J"},{"code":"Apgc","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren), wordt met enige regelmaat (meestal jaarlijks) mechanisch bewerkt (bouwvoor), met roestvlekken, extreem ijzerrijk.","imbro":"J","imbroA":"J"},{"code":"B","description":"Een minerale (soms moerige) inspoelingshorizont. Kenmerken niet nader gespecificeerd.","imbro":"N","imbroA":"J"},{"code":"BC","description":"Geleidelijke overgang van een B- naar een C-horizont, met minerale samenstelling. Kenmerken niet nader gespecificeerd.","imbro":"N","imbroA":"J"},{"code":"BCe","description":"Geleidelijke overgang van een B- naar een C-horizont, met minerale samenstelling en kenmerken van ontijzering.","imbro":"J","imbroA":"J"},{"code":"BCg","description":"Geleidelijke overgang van een B- naar een C-horizont, met minerale samenstelling en roestvlekken.","imbro":"J","imbroA":"J"},{"code":"BCu","description":"Geleidelijke overgang van een B- naar een C-horizont, met minerale samenstelling. Zonder specifieke kenmerken.","imbro":"J","imbroA":"J"},{"code":"BCw","description":"Geleidelijke overgang van een B- naar een C-horizont, met minerale samenstelling en kenmerken van homogenisatie.","imbro":"J","imbroA":"J"},{"code":"Bh","description":"Een minerale (soms moerige) horizont met ingespoelde humus.","imbro":"J","imbroA":"J"},{"code":"Bhe","description":"Een minerale (soms moerige) horizont met ingespoelde humus en kenmerken van ontijzering.","imbro":"J","imbroA":"J"},{"code":"Bheb","description":"Een minerale (soms moerige) horizont met ingespoelde humus en kenmerken van ontijzering, na de bodemvorming met een sediment, sedentaat of een dik (>50 cm) antropogeen dek \"begraven\".","imbro":"J","imbroA":"J"},{"code":"Bhg","description":"Een minerale (soms moerige) horizont met ingespoelde humus en roestvlekken.","imbro":"J","imbroA":"J"},{"code":"Bhgb","description":"Een minerale (soms moerige) horizont met ingespoelde humus en roestvlekken, na de bodemvorming met een sediment, sedentaat of een dik (>50 cm) antropogeen dek \"begraven\". ","imbro":"J","imbroA":"J"},{"code":"Bhs","description":"Een minerale (soms moerige) horizont met ingespoelde humus en sesquioxyden (hiertoe behoren ijzer- en aluminiumverbindingen).","imbro":"J","imbroA":"J"},{"code":"Bhsb","description":"Een minerale (soms moerige) horizont met ingespoelde humus en sesquioxyden (hiertoe behoren ijzer- en aluminiumverbindingen), na de bodemvorming met een sediment, sedentaat of een dik (>50 cm) antropogeen dek \"begraven\".","imbro":"J","imbroA":"J"},{"code":"Bhsc","description":"Een minerale (soms moerige) horizont met ingespoelde humus en sesquioxyden (hiertoe behoren ijzer- en aluminiumverbindingen), extreem ijzerrijk.","imbro":"J","imbroA":"J"},{"code":"Bs","description":"Een minerale (soms moerige) horizont met ingespoelde sesquioxyden (hiertoe behoren ijzer- en aluminiumverbindingen).","imbro":"J","imbroA":"J"},{"code":"Bt","description":"Een minerale horizont met ingespoelde lutum.","imbro":"J","imbroA":"J"},{"code":"Btb","description":"Een minerale horizont met ingespoelde lutum, na de bodemvorming met een sediment, sedentaat of een dik (>50 cm) antropogeen dek \"begraven\".","imbro":"J","imbroA":"J"},{"code":"Btg","description":"Een minerale horizont, met ingespoelde lutum en roestvlekken.","imbro":"J","imbroA":"J"},{"code":"Bw","description":"Gehomogeniseerde B-horizont met nieuwgevormde kleimineralen en/of vrijgekomen sesquioxyden (met name ijzer) of een blokkige of samengesteld prismatische bodemstructuur. Dit laatste alleen bij kleilagen.","imbro":"J","imbroA":"J"},{"code":"Bwb","description":"Gehomogeniseerde B-horizont met nieuwgevormde kleimineralen en/of vrijgekomen sesquioxyden (met name ijzer) of een blokkige of samengesteld prismatische bodemstructuur, na de bodemvorming met een sediment, sedentaat of een dik (>50 cm) antropogeen dek \"begraven\".","imbro":"J","imbroA":"J"},{"code":"Bwg","description":"Gehomogeniseerde B-horizont met nieuwgevormde kleimineralen en/of vrijgekomen sesquioxyden (met name ijzer) of een blokkige of samengesteld prismatische bodemstructuur en roestvlekken.","imbro":"J","imbroA":"J"},{"code":"Bwgb","description":"Gehomogeniseerde B-horizont met nieuwgevormde kleimineralen en/of vrijgekomen sesquioxyden (met name ijzer) of een blokkige of samengesteld prismatische bodemstructuur en roestvlekken, na de bodemvorming met een sediment, sedentaat of een dik (>50 cm) antropogeen dek \"begraven\".","imbro":"J","imbroA":"J"},{"code":"Bws","description":"Gehomogeniseerde B-horizont met vrijgekomen en ingespoelde sesquioxyden (hiertoe behoren ijzer- en aluminiumverbindingen).","imbro":"J","imbroA":"J"},{"code":"Bwsb","description":"Gehomogeniseerde B-horizont met vrijgekomen en ingespoelde sesquioxyden (hiertoe behoren ijzer- en aluminiumverbindingen), na de bodemvorming met een sediment, sedentaat of een dik (>50 cm) antropogeen dek \"begraven\".","imbro":"J","imbroA":"J"},{"code":"C","description":"Een moerige of minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen die een O-, A-, E- en B-horizont zouden kunnen doen ontstaan. Kenmerken niet nader gespecificeerd.","imbro":"N","imbroA":"J"},{"code":"Cc","description":"Een minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, extreem ijzerrijk.","imbro":"J","imbroA":"J"},{"code":"Ce","description":"Een minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, met kenmerken van ontijzering.","imbro":"J","imbroA":"J"},{"code":"Cer","description":"Een minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, met kenmerken van ontijzering en geheel gereduceerd.","imbro":"J","imbroA":"J"},{"code":"Cg","description":"Een moerige of minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, met roestvlekken.","imbro":"J","imbroA":"J"},{"code":"Cgc","description":"Een moerige of minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, met roestvlekken en extreem ijzerrijk.","imbro":"J","imbroA":"J"},{"code":"Cgcp","description":"Een moerige of minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, met roestvlekken en extreem ijzerrijk, wordt met enige regelmaat (meestal jaarlijks) mechanisch bewerkt (bouwvoor).","imbro":"J","imbroA":"J"},{"code":"Cgi","description":"Een moerige of minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, met roestvlekken en half of minder gerijpt materiaal.","imbro":"J","imbroA":"J"},{"code":"Cgr","description":"Een moerige of minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, met roestvlekken en geheel gereduceerd.","imbro":"J","imbroA":"J"},{"code":"Cgri","description":"Een minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, met roestvlekken, half of minder gerijpt materiaal en geheel gereduceerd.","imbro":"J","imbroA":"J"},{"code":"Ci","description":"Een minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, half of minder gerijpt materiaal.","imbro":"J","imbroA":"J"},{"code":"Cj","description":"Een minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, gele kattekleivlekken (jarosiet).","imbro":"J","imbroA":"J"},{"code":"Cp","description":"Een minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, wordt met enige regelmaat (meestal jaarlijks) mechanisch bewerkt (bouwvoor).","imbro":"J","imbroA":"J"},{"code":"Cr","description":"Een moerige of minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, geheel gereduceerd.","imbro":"J","imbroA":"J"},{"code":"Crc","description":"Een moerige of minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, extreem ijzerrijk en geheel gereduceerd.","imbro":"J","imbroA":"J"},{"code":"Cri","description":"Een minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, half of minder gerijpt materiaal en geheel gereduceerd.","imbro":"J","imbroA":"J"},{"code":"Cu","description":"Een moerige of minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, zonder specifieke kenmerken.","imbro":"J","imbroA":"J"},{"code":"Cw","description":"Een moerige laag die weinig of niet is veranderd door bodemvormende processen, sterk verweerd.","imbro":"J","imbroA":"J"},{"code":"Cwg","description":"Een moerige laag die weinig of niet is veranderd door bodemvormende processen, sterk verweerd en met roestvlekken.","imbro":"J","imbroA":"J"},{"code":"Cwgp","description":"Een moerige laag die weinig of niet is veranderd door bodemvormende processen, sterk verweerd en met roestvlekken, wordt met enige regelmaat (meestal jaarlijks) mechanisch bewerkt (bouwvoor).","imbro":"J","imbroA":"J"},{"code":"Cy","description":"Een zandige laag, die weinig of niet is veranderd door bodemvormende processen, met ijzerhuidjes.","imbro":"J","imbroA":"J"},{"code":"E","description":"Een minerale horizont die door het verticaal (soms lateraal) uitspoelen is verarmd aan kleimineralen en/of sesquioxyden. Meestal heeft de E-horizont een lager humusgehalte dan de erboven liggende horizont. Deze eluviale horizont (vandaar de E) heet ook wel uitspoelingshorizont. Kenmerken niet nader gespecificeerd.","imbro":"N","imbroA":"J"},{"code":"EB","description":"Geleidelijke overgang van een E- naar een B-horizont, met een minerale samenstelling, deels verarmd door uitspoeling van kleimineralen en/of sesquioxyden. Kenmerken niet nader gespecificeerd.","imbro":"N","imbroA":"J"},{"code":"EBh","description":"Geleidelijke overgang van een E- naar een B-horizont, met een minerale samenstelling, deels verarmd door uitspoeling van kleimineralen en/of sesquioxyden en met kenmerken van ingespoelde humus.","imbro":"J","imbroA":"J"},{"code":"EBt","description":"Geleidelijke overgang van een E- naar een B-horizont, met een minerale samenstelling, deels verarmd door uitspoeling van kleimineralen en/of sesquioxyden en met kenmerken van ingespoelde lutum.","imbro":"J","imbroA":"J"},{"code":"EBu","description":"Geleidelijke overgang van een E- naar een B-horizont, met een minerale samenstelling, deels verarmd door uitspoeling van kleimineralen en/of sesquioxyden. Zonder specifieke kenmerken.","imbro":"J","imbroA":"J"},{"code":"EBw","description":"Geleidelijke overgang van een E- naar een B-horizont, met een minerale samenstelling deels verarmd door uitspoeling van kleimineralen en/of sesquioxyden en deels met kenmerken van ingespoelde lutum.","imbro":"J","imbroA":"J"},{"code":"Eb","description":"Een minerale horizont die door het verticaal (soms lateraal) uitspoelen is verarmd aan kleimineralen en/of sesquioxyden. Meestal heeft de E-horizont een lager humusgehalte dan de erboven liggende horizont. Deze eluviale horizont (vandaar de E) heet ook wel uitspoelingshorizont, na de bodemvorming met een sediment, sedentaat of een dik (>50 cm) antropogeen dek \"begraven\".","imbro":"J","imbroA":"J"},{"code":"Eg","description":"Een minerale horizont die door het verticaal (soms lateraal) uitspoelen is verarmd aan kleimineralen en/of sesquioxyden, met roestvlekken. Deze eluviale horizont (vandaar de E) heet ook wel uitspoelingshorizont.","imbro":"J","imbroA":"J"},{"code":"Eu","description":"Een minerale horizont die door het verticaal (soms lateraal) uitspoelen is verarmd aan kleimineralen en/of sesquioxyden, zonder specifieke kenmerken. Deze eluviale horizont (vandaar de E) heet ook wel uitspoelingshorizont. Zonder specifieke kenmerken.","imbro":"J","imbroA":"J"},{"code":"O","description":"Een moerige horizont, die boven een A- of een E-horizont ligt en die bestaat uit in een aeroob milieu opgehoopte resten van voornamelijk bovengrondse plantendelen in verschillende stadia van omzetting (strooisellaag). Kenmerken niet nader gespecificeerd.","imbro":"N","imbroA":"J"},{"code":"Of","description":"Een moerige horizont, die boven een A- of een E-horizont ligt en die bestaat uit in een aeroob milieu opgehoopte resten van voornamelijk bovengrondse plantendelen in verschillende stadia van omzetting (strooisellaag), met omgezette plantenresten, maar met nog herkenbare fragmenten.","imbro":"J","imbroA":"J"},{"code":"Oh","description":"Een moerige horizont, die boven een A- of een E-horizont ligt en die bestaat uit in een aeroob milieu opgehoopte resten van voornamelijk bovengrondse plantendelen in verschillende stadia van omzetting (strooisellaag), een compacte laag omgezette organische stof, die van het bodemoppervlak los getrokken kan worden.","imbro":"J","imbroA":"J"},{"code":"Ol","description":"Een moerige horizont, die boven een A- of een E-horizont ligt en die bestaat uit in een aeroob milieu opgehoopte resten van voornamelijk bovengrondse plantendelen in verschillende stadia van omzetting (strooisellaag), met verse, nauwelijks aangetaste bladeren.","imbro":"J","imbroA":"J"},{"code":"Ou","description":"Een moerige horizont, die boven een A- of een E-horizont ligt en die bestaat uit in een aeroob milieu opgehoopte resten van voornamelijk bovengrondse plantendelen in verschillende stadia van omzetting (strooisellaag), hoofd- en overgangshorizont die geen andere kleine-letter-toevoeging heeft, maar die wel onderverdeeld wordt. Zonder specifieke kenmerken.","imbro":"J","imbroA":"J"},{"code":"Ru","description":"Vast gesteente.","imbro":"J","imbroA":"J"}]},{"majorVersion":2,"minorVersion":0,"refCodes":[{"code":"A","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren). Kenmerken niet nader gespecificeerd.","imbro":"N","imbroA":"J"},{"code":"AB","description":"Geleidelijke overgang van een A- naar een B-horizont, van minerale samenstelling, waarin de organische stof geheel of vrijwel geheel is omgezet. Kenmerken niet nader gespecificeerd.","imbro":"N","imbroA":"J"},{"code":"ABh","description":"Geleidelijke overgang van een A- naar een B-horizont, van minerale (soms moerige) samenstelling, waarin de organische stof geheel of vrijwel geheel is omgezet en met kenmerken van ingespoelde humus.","imbro":"J","imbroA":"J"},{"code":"ABt","description":"Geleidelijke overgang van een A- naar een B-horizont, van minerale samenstelling en met kenmerken van ingespoelde lutum.","imbro":"J","imbroA":"J"},{"code":"ABtg","description":"Geleidelijke overgang van een A- naar een B-horizont, minerale samenstelling en met kenmerken van ingespoelde lutum en roestvlekken.","imbro":"J","imbroA":"J"},{"code":"ABu","description":"Geleidelijke overgang van een A- naar een B-horizont, van minerale samenstelling, waarin de organische stof geheel of vrijwel geheel is omgezet. Zonder specifieke kenmerken.","imbro":"J","imbroA":"J"},{"code":"ABw","description":"Geleidelijke overgang van een A- naar een B-horizont, van minerale samenstelling, waarin de organische stof geheel of vrijwel geheel is omgezet en met kenmerken van homogenisatie.","imbro":"J","imbroA":"J"},{"code":"ABwg","description":"Geleidelijke overgang van een A- naar een B-horizont, van minerale samenstelling, waarin de organische stof geheel of vrijwel geheel is omgezet en met kenmerken van homogenisatie en roestvlekken.","imbro":"J","imbroA":"J"},{"code":"AC","description":"Geleidelijke overgang van een A- naar een C-horizont, met een minerale of moerige samenstelling. Kenmerken niet nader gespecificeerd.","imbro":"N","imbroA":"J"},{"code":"ACe","description":"Geleidelijke overgang van een A- naar een C-horizont, met een minerale samenstelling en met kenmerken van ontijzering.","imbro":"J","imbroA":"J"},{"code":"ACg","description":"Geleidelijke overgang van een A- naar een C-horizont, met een minerale of moerige samenstelling en met roestvlekken.","imbro":"J","imbroA":"J"},{"code":"ACgc","description":"Geleidelijke overgang van een A- naar een C-horizont, met een minerale of moerige samenstelling en met roestvlekken en extreem ijzerrijk.","imbro":"J","imbroA":"J"},{"code":"ACu","description":"Geleidelijke overgang van een A- naar een C-horizont, met een minerale of moerige samenstelling. Zonder specifieke kenmerken.","imbro":"J","imbroA":"J"},{"code":"ACw","description":"Geleidelijke overgang van een A- naar een C-horizont, met een minerale of moerige samenstelling en kenmerken van verwering en homogenisatie.","imbro":"J","imbroA":"J"},{"code":"ACwg","description":"Geleidelijke overgang van een A- naar een C-horizont, met een minerale of moerige samenstelling en kenmerken van verwering en homogenisatie en roestvlekken.","imbro":"J","imbroA":"J"},{"code":"AE","description":"Geleidelijke overgang van een A- naar een E-horizont, van minerale samenstelling, waarin de organische stof geheel of vrijwel geheel is omgezet en door het verticaal (soms lateraal) uitspoelen is verarmd aan kleimineralen en/of sesquioxyden. Kenmerken niet nader gespecificeerd.","imbro":"N","imbroA":"J"},{"code":"AEg","description":"Geleidelijke overgang van een A- naar een E-horizont, van minerale samenstelling, waarin de organische stof geheel of vrijwel geheel is omgezet en door het verticaal (soms lateraal) uitspoelen is verarmd aan kleimineralen en/of sesquioxyden, met roestvlekken.","imbro":"J","imbroA":"J"},{"code":"AEu","description":"Geleidelijke overgang van een A- naar een E-horizont, van minerale samenstelling, waarin de organische stof geheel of vrijwel geheel is omgezet en door het verticaal (soms lateraal) uitspoelen is verarmd aan kleimineralen en/of sesquioxyden. Zonder specifieke kenmerken.","imbro":"J","imbroA":"J"},{"code":"Aa","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren), geheel of voor een groot deel bestaand uit door de mens van elders aangevoerd materiaal.","imbro":"J","imbroA":"J"},{"code":"Aab","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren), geheel of voor een groot deel bestaand uit door de mens van elders aangevoerd materiaal, na de bodemvorming met een sediment, sedentaat of een dik (>50 cm) antropogeen dek \"begraven\".","imbro":"J","imbroA":"J"},{"code":"Aag","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren), geheel of voor een groot deel bestaand uit door de mens van elders aangevoerd materiaal, met roestvlekken.","imbro":"J","imbroA":"J"},{"code":"Aagb","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren), geheel of voor een groot deel bestaand uit door de mens van elders aangevoerd materiaal, na de bodemvorming met een sediment, sedentaat of een dik (>50 cm) antropogeen dek \"begraven\", met roestvlekken.","imbro":"J","imbroA":"J"},{"code":"Aap","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren), geheel of voor een groot deel bestaand uit door de mens van elders aangevoerd materiaal, wordt met enige regelmaat (meestal jaarlijks) mechanisch bewerkt (bouwvoor).","imbro":"J","imbroA":"J"},{"code":"Aapg","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren), geheel of voor een groot deel bestaand uit door de mens van elders aangevoerd materiaal, wordt met enige regelmaat (meestal jaarlijks) mechanisch bewerkt (bouwvoor), met roestvlekken.","imbro":"J","imbroA":"J"},{"code":"Ah","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren), niet bewerkt.","imbro":"J","imbroA":"J"},{"code":"Ahb","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren), niet bewerkt, na de bodemvorming met een sediment, sedentaat of een dik (>50 cm) antropogeen dek \"begraven\".","imbro":"J","imbroA":"J"},{"code":"Ahg","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren), niet bewerkt, met roestvlekken","imbro":"J","imbroA":"J"},{"code":"Ahgb","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren), niet bewerkt, na de bodemvorming met een sediment, sedentaat of een dik (>50 cm) antropogeen dek \"begraven\", met roestvlekken.","imbro":"J","imbroA":"J"},{"code":"Ahgc","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet, niet bewerkt, met roestvlekken, extreem ijzerrijk.","imbro":"J","imbroA":"J"},{"code":"Ap","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet(niet meer herkenbaar als resten van planten en dieren), wordt met enige regelmaat (meestal jaarlijks) mechanisch bewerkt (bouwvoor).","imbro":"J","imbroA":"J"},{"code":"Apg","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren), wordt met enige regelmaat (meestal jaarlijks) mechanisch bewerkt (bouwvoor), met roestvlekken.","imbro":"J","imbroA":"J"},{"code":"Apgc","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren), wordt met enige regelmaat (meestal jaarlijks) mechanisch bewerkt (bouwvoor), met roestvlekken, extreem ijzerrijk.","imbro":"J","imbroA":"J"},{"code":"B","description":"Een minerale (soms moerige) inspoelingshorizont. Kenmerken niet nader gespecificeerd.","imbro":"N","imbroA":"J"},{"code":"BC","description":"Geleidelijke overgang van een B- naar een C-horizont, met minerale samenstelling. Kenmerken niet nader gespecificeerd.","imbro":"N","imbroA":"J"},{"code":"BCe","description":"Geleidelijke overgang van een B- naar een C-horizont, met minerale samenstelling en kenmerken van ontijzering.","imbro":"J","imbroA":"J"},{"code":"BCg","description":"Geleidelijke overgang van een B- naar een C-horizont, met minerale samenstelling en roestvlekken.","imbro":"J","imbroA":"J"},{"code":"BCu","description":"Geleidelijke overgang van een B- naar een C-horizont, met minerale samenstelling. Zonder specifieke kenmerken.","imbro":"J","imbroA":"J"},{"code":"BCw","description":"Geleidelijke overgang van een B- naar een C-horizont, met minerale samenstelling en kenmerken van homogenisatie.","imbro":"J","imbroA":"J"},{"code":"Bh","description":"Een minerale (soms moerige) horizont met ingespoelde humus.","imbro":"J","imbroA":"J"},{"code":"Bhe","description":"Een minerale (soms moerige) horizont met ingespoelde humus en kenmerken van ontijzering.","imbro":"J","imbroA":"J"},{"code":"Bheb","description":"Een minerale (soms moerige) horizont met ingespoelde humus en kenmerken van ontijzering, na de bodemvorming met een sediment, sedentaat of een dik (>50 cm) antropogeen dek \"begraven\".","imbro":"J","imbroA":"J"},{"code":"Bhg","description":"Een minerale (soms moerige) horizont met ingespoelde humus en roestvlekken.","imbro":"J","imbroA":"J"},{"code":"Bhgb","description":"Een minerale (soms moerige) horizont met ingespoelde humus en roestvlekken, na de bodemvorming met een sediment, sedentaat of een dik (>50 cm) antropogeen dek \"begraven\". ","imbro":"J","imbroA":"J"},{"code":"Bhs","description":"Een minerale (soms moerige) horizont met ingespoelde humus en sesquioxyden (hiertoe behoren ijzer- en aluminiumverbindingen).","imbro":"J","imbroA":"J"},{"code":"Bhsb","description":"Een minerale (soms moerige) horizont met ingespoelde humus en sesquioxyden (hiertoe behoren ijzer- en aluminiumverbindingen), na de bodemvorming met een sediment, sedentaat of een dik (>50 cm) antropogeen dek \"begraven\".","imbro":"J","imbroA":"J"},{"code":"Bhsc","description":"Een minerale (soms moerige) horizont met ingespoelde humus en sesquioxyden (hiertoe behoren ijzer- en aluminiumverbindingen), extreem ijzerrijk.","imbro":"J","imbroA":"J"},{"code":"Bs","description":"Een minerale (soms moerige) horizont met ingespoelde sesquioxyden (hiertoe behoren ijzer- en aluminiumverbindingen).","imbro":"J","imbroA":"J"},{"code":"Bt","description":"Een minerale horizont met ingespoelde lutum.","imbro":"J","imbroA":"J"},{"code":"Btb","description":"Een minerale horizont met ingespoelde lutum, na de bodemvorming met een sediment, sedentaat of een dik (>50 cm) antropogeen dek \"begraven\".","imbro":"J","imbroA":"J"},{"code":"Btg","description":"Een minerale horizont, met ingespoelde lutum en roestvlekken.","imbro":"J","imbroA":"J"},{"code":"Bw","description":"Gehomogeniseerde B-horizont met nieuwgevormde kleimineralen en/of vrijgekomen sesquioxyden (met name ijzer) of een blokkige of samengesteld prismatische bodemstructuur. Dit laatste alleen bij kleilagen.","imbro":"J","imbroA":"J"},{"code":"Bwb","description":"Gehomogeniseerde B-horizont met nieuwgevormde kleimineralen en/of vrijgekomen sesquioxyden (met name ijzer) of een blokkige of samengesteld prismatische bodemstructuur, na de bodemvorming met een sediment, sedentaat of een dik (>50 cm) antropogeen dek \"begraven\".","imbro":"J","imbroA":"J"},{"code":"Bwg","description":"Gehomogeniseerde B-horizont met nieuwgevormde kleimineralen en/of vrijgekomen sesquioxyden (met name ijzer) of een blokkige of samengesteld prismatische bodemstructuur en roestvlekken.","imbro":"J","imbroA":"J"},{"code":"Bwgb","description":"Gehomogeniseerde B-horizont met nieuwgevormde kleimineralen en/of vrijgekomen sesquioxyden (met name ijzer) of een blokkige of samengesteld prismatische bodemstructuur en roestvlekken, na de bodemvorming met een sediment, sedentaat of een dik (>50 cm) antropogeen dek \"begraven\".","imbro":"J","imbroA":"J"},{"code":"Bws","description":"Gehomogeniseerde B-horizont met vrijgekomen en ingespoelde sesquioxyden (hiertoe behoren ijzer- en aluminiumverbindingen).","imbro":"J","imbroA":"J"},{"code":"Bwsb","description":"Gehomogeniseerde B-horizont met vrijgekomen en ingespoelde sesquioxyden (hiertoe behoren ijzer- en aluminiumverbindingen), na de bodemvorming met een sediment, sedentaat of een dik (>50 cm) antropogeen dek \"begraven\".","imbro":"J","imbroA":"J"},{"code":"C","description":"Een moerige of minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen die een O-, A-, E- en B-horizont zouden kunnen doen ontstaan. Kenmerken niet nader gespecificeerd.","imbro":"N","imbroA":"J"},{"code":"Cc","description":"Een minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, extreem ijzerrijk.","imbro":"J","imbroA":"J"},{"code":"Ce","description":"Een minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, met kenmerken van ontijzering.","imbro":"J","imbroA":"J"},{"code":"Cer","description":"Een minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, met kenmerken van ontijzering en geheel gereduceerd.","imbro":"J","imbroA":"J"},{"code":"Cg","description":"Een moerige of minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, met roestvlekken.","imbro":"J","imbroA":"J"},{"code":"Cgc","description":"Een moerige of minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, met roestvlekken en extreem ijzerrijk.","imbro":"J","imbroA":"J"},{"code":"Cgcp","description":"Een moerige of minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, met roestvlekken en extreem ijzerrijk, wordt met enige regelmaat (meestal jaarlijks) mechanisch bewerkt (bouwvoor).","imbro":"J","imbroA":"J"},{"code":"Cgi","description":"Een moerige of minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, met roestvlekken en half of minder gerijpt materiaal.","imbro":"J","imbroA":"J"},{"code":"Cgr","description":"Een moerige of minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, met roestvlekken en geheel gereduceerd.","imbro":"J","imbroA":"J"},{"code":"Cgri","description":"Een minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, met roestvlekken, half of minder gerijpt materiaal en geheel gereduceerd.","imbro":"J","imbroA":"J"},{"code":"Ci","description":"Een minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, half of minder gerijpt materiaal.","imbro":"J","imbroA":"J"},{"code":"Cj","description":"Een minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, gele kattekleivlekken (jarosiet).","imbro":"J","imbroA":"J"},{"code":"Cp","description":"Een minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, wordt met enige regelmaat (meestal jaarlijks) mechanisch bewerkt (bouwvoor).","imbro":"J","imbroA":"J"},{"code":"Cr","description":"Een moerige of minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, geheel gereduceerd.","imbro":"J","imbroA":"J"},{"code":"Crc","description":"Een moerige of minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, extreem ijzerrijk en geheel gereduceerd.","imbro":"J","imbroA":"J"},{"code":"Cri","description":"Een minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, half of minder gerijpt materiaal en geheel gereduceerd.","imbro":"J","imbroA":"J"},{"code":"Cu","description":"Een moerige of minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen, zonder specifieke kenmerken.","imbro":"J","imbroA":"J"},{"code":"Cw","description":"Een moerige laag die weinig of niet is veranderd door bodemvormende processen, sterk verweerd.","imbro":"J","imbroA":"J"},{"code":"Cwg","description":"Een moerige laag die weinig of niet is veranderd door bodemvormende processen, sterk verweerd en met roestvlekken.","imbro":"J","imbroA":"J"},{"code":"Cwgp","description":"Een moerige laag die weinig of niet is veranderd door bodemvormende processen, sterk verweerd en met roestvlekken, wordt met enige regelmaat (meestal jaarlijks) mechanisch bewerkt (bouwvoor).","imbro":"J","imbroA":"J"},{"code":"Cy","description":"Een zandige laag, die weinig of niet is veranderd door bodemvormende processen, met ijzerhuidjes.","imbro":"J","imbroA":"J"},{"code":"E","description":"Een minerale horizont die door het verticaal (soms lateraal) uitspoelen is verarmd aan kleimineralen en/of sesquioxyden. Meestal heeft de E-horizont een lager humusgehalte dan de erboven liggende horizont. Deze eluviale horizont (vandaar de E) heet ook wel uitspoelingshorizont. Kenmerken niet nader gespecificeerd.","imbro":"N","imbroA":"J"},{"code":"EB","description":"Geleidelijke overgang van een E- naar een B-horizont, met een minerale samenstelling, deels verarmd door uitspoeling van kleimineralen en/of sesquioxyden. Kenmerken niet nader gespecificeerd.","imbro":"N","imbroA":"J"},{"code":"EBh","description":"Geleidelijke overgang van een E- naar een B-horizont, met een minerale samenstelling, deels verarmd door uitspoeling van kleimineralen en/of sesquioxyden en met kenmerken van ingespoelde humus.","imbro":"J","imbroA":"J"},{"code":"EBt","description":"Geleidelijke overgang van een E- naar een B-horizont, met een minerale samenstelling, deels verarmd door uitspoeling van kleimineralen en/of sesquioxyden en met kenmerken van ingespoelde lutum.","imbro":"J","imbroA":"J"},{"code":"EBu","description":"Geleidelijke overgang van een E- naar een B-horizont, met een minerale samenstelling, deels verarmd door uitspoeling van kleimineralen en/of sesquioxyden. Zonder specifieke kenmerken.","imbro":"J","imbroA":"J"},{"code":"EBw","description":"Geleidelijke overgang van een E- naar een B-horizont, met een minerale samenstelling deels verarmd door uitspoeling van kleimineralen en/of sesquioxyden en deels met kenmerken van ingespoelde lutum.","imbro":"J","imbroA":"J"},{"code":"Eb","description":"Een minerale horizont die door het verticaal (soms lateraal) uitspoelen is verarmd aan kleimineralen en/of sesquioxyden. Meestal heeft de E-horizont een lager humusgehalte dan de erboven liggende horizont. Deze eluviale horizont (vandaar de E) heet ook wel uitspoelingshorizont, na de bodemvorming met een sediment, sedentaat of een dik (>50 cm) antropogeen dek \"begraven\".","imbro":"J","imbroA":"J"},{"code":"Eg","description":"Een minerale horizont die door het verticaal (soms lateraal) uitspoelen is verarmd aan kleimineralen en/of sesquioxyden, met roestvlekken. Deze eluviale horizont (vandaar de E) heet ook wel uitspoelingshorizont.","imbro":"J","imbroA":"J"},{"code":"Eu","description":"Een minerale horizont die door het verticaal (soms lateraal) uitspoelen is verarmd aan kleimineralen en/of sesquioxyden, zonder specifieke kenmerken. Deze eluviale horizont (vandaar de E) heet ook wel uitspoelingshorizont. Zonder specifieke kenmerken.","imbro":"J","imbroA":"J"},{"code":"O","description":"Een moerige horizont, die boven een A- of een E-horizont ligt en die bestaat uit in een aeroob milieu opgehoopte resten van voornamelijk bovengrondse plantendelen in verschillende stadia van omzetting (strooisellaag). Kenmerken niet nader gespecificeerd.","imbro":"N","imbroA":"J"},{"code":"Of","description":"Een moerige horizont, die boven een A- of een E-horizont ligt en die bestaat uit in een aeroob milieu opgehoopte resten van voornamelijk bovengrondse plantendelen in verschillende stadia van omzetting (strooisellaag), met omgezette plantenresten, maar met nog herkenbare fragmenten.","imbro":"J","imbroA":"J"},{"code":"Oh","description":"Een moerige horizont, die boven een A- of een E-horizont ligt en die bestaat uit in een aeroob milieu opgehoopte resten van voornamelijk bovengrondse plantendelen in verschillende stadia van omzetting (strooisellaag), een compacte laag omgezette organische stof, die van het bodemoppervlak los getrokken kan worden.","imbro":"J","imbroA":"J"},{"code":"Ol","description":"Een moerige horizont, die boven een A- of een E-horizont ligt en die bestaat uit in een aeroob milieu opgehoopte resten van voornamelijk bovengrondse plantendelen in verschillende stadia van omzetting (strooisellaag), met verse, nauwelijks aangetaste bladeren.","imbro":"J","imbroA":"J"},{"code":"Ou","description":"Een moerige horizont, die boven een A- of een E-horizont ligt en die bestaat uit in een aeroob milieu opgehoopte resten van voornamelijk bovengrondse plantendelen in verschillende stadia van omzetting (strooisellaag), hoofd- en overgangshorizont die geen andere kleine-letter-toevoeging heeft, maar die wel onderverdeeld wordt. Zonder specifieke kenmerken.","imbro":"J","imbroA":"J"},{"code":"Ru","description":"Vast gesteente.","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:bhr:HorizonCode"}