{"name":"BHRGT_Interbedding","refDomainVersions":[{"majorVersion":1,"minorVersion":0,"refCodes":[{"code":"asVeelDikkeLaminae","description":"Vulkanische as maakt 25 tot 50% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"asWeinigDikkeLaminae","description":"Vulkanische as maakt 5 tot 25% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"bruinkoolVeelDikkeLaminae","description":"Bruinkool maakt 25 tot 50% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"bruinkoolVeelDunneLaagjes","description":"Bruinkool maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"bruinkoolVeelDunneLaminae","description":"Bruinkool maakt 25 tot 50% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"bruinkoolVeelErgDunneLaagjes","description":"Bruinkool maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"bruinkoolWeinigDikkeLaminae","description":"Bruinkool maakt 5 tot 25% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"bruinkoolWeinigDunneLaagjes","description":"Bruinkool maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"bruinkoolWeinigDunneLaminae","description":"Bruinkool maakt 5 tot 25% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"bruinkoolWeinigErgDunneLaagjes","description":"Bruinkool maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"bruinkoollagen","description":"Bruinkool maakt minder dan 50% van het volume uit en komt voor in laminae, laagjes of lagen.","imbro":"N","imbroA":"J"},{"code":"detritusVeelDikkeLaminae","description":"Detritus maakt 25 tot 50% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"detritusVeelDunneLaagjes","description":"Detritus maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"detritusVeelDunneLaminae","description":"Detritus maakt 25 tot 50% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"detritusVeelErgDunneLaagjes","description":"Detritus maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"detritusWeinigDikkeLaminae","description":"Detritus maakt 5 tot 25% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"detritusWeinigDunneLaagjes","description":"Detritus maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"detritusWeinigDunneLaminae","description":"Detritus maakt 5 tot 25% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"detritusWeinigErgDunneLaagjes","description":"Detritus maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"detrituslagen","description":"Detritus maakt minder dan 50% van het volume uit en komt voor in laminae, laagjes of lagen.","imbro":"N","imbroA":"J"},{"code":"grindVeelDunneLaagjes","description":"Grind maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"grindVeelErgDunneLaagjes","description":"Grind maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"grindWeinigDunneLaagjes","description":"Grind maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"grindWeinigErgDunneLaagjes","description":"Grind maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"grindlagen","description":"Grind maakt minder dan 50% van het volume uit en komt voor in laminae, laagjes of lagen.","imbro":"N","imbroA":"J"},{"code":"gyttjaVeelDikkeLaminae","description":"Gyttja maakt 25 tot 50% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"gyttjaVeelDunneLaagjes","description":"Gyttja maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"gyttjaVeelDunneLaminae","description":"Gyttja maakt 25 tot 50% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"gyttjaVeelErgDunneLaagjes","description":"Gyttja maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"gyttjaWeinigDikkeLaminae","description":"Gyttja maakt 5 tot 25% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"gyttjaWeinigDunneLaagjes","description":"Gyttja maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"gyttjaWeinigDunneLaminae","description":"Gyttja maakt 5 tot 25% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"gyttjaWeinigErgDunneLaagjes","description":"Gyttja maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"gyttjalagen","description":"Gyttja maakt minder dan 50% van het volume uit en komt voor in laminae, laagjes of lagen.","imbro":"N","imbroA":"J"},{"code":"humusVeelDikkeLaminae","description":"Humus maakt 25 tot 50% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"humusVeelDunneLaagjes","description":"Humus maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"humusVeelDunneLaminae","description":"Humus maakt 25 tot 50% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"humusVeelErgDunneLaagjes","description":"Humus maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"humusWeinigDikkeLaminae","description":"Humus maakt 5 tot 25% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"humusWeinigDunneLaagjes","description":"Humus maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"humusWeinigDunneLaminae","description":"Humus maakt 5 tot 25% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"humusWeinigErgDunneLaagjes","description":"Humus maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kalkVeelDikkeLaminae","description":"Kalk maakt 25 tot 50% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kalkVeelDunneLaagjes","description":"Kalk maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kalkVeelDunneLaminae","description":"Kalk maakt 25 tot 50% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kalkVeelErgDunneLaagjes","description":"Kalk maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kalkWeinigDikkeLaminae","description":"Kalk maakt 5 tot 25% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kalkWeinigDunneLaagjes","description":"Kalk maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kalkWeinigDunneLaminae","description":"Kalk maakt 5 tot 25% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kalkWeinigErgDunneLaagjes","description":"Kalk maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kalksteenVeelDikkeLaminae","description":"Kalksteen maakt 25 tot 50% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kalksteenVeelDunneLaagjes","description":"Kalksteen maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kalksteenVeelDunneLaminae","description":"Kalksteen maakt 25 tot 50% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kalksteenVeelErgDunneLaagjes","description":"Kalksteen maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kalksteenWeinigDikkeLaminae","description":"Kalksteen maakt 5 tot 25% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kalksteenWeinigDunneLaagjes","description":"Kalksteen maakt 5 tot 25% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kalksteenWeinigDunneLaminae","description":"Kalksteen maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kalksteenWeinigErgDunneLaagjes","description":"Kalksteen maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"keitjesVeelDunneLaagjes","description":"Keitjes maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"keitjesWeinigDunneLaagjes","description":"Keitjes maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"keitjeslagen","description":"Keitjes maken minder dan 50% van het volume uit en komt voor in laminae, laagjes of lagen.","imbro":"N","imbroA":"J"},{"code":"kleiVeelDikkeLaminae","description":"Klei maakt 25 tot 50% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kleiVeelDunneLaagjes","description":"Klei maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kleiVeelDunneLaminae","description":"Klei maakt 25 tot 50% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kleiVeelErgDunneLaagjes","description":"Klei maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kleiWeinigDikkeLaminae","description":"Klei maakt 5 tot 25% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kleiWeinigDunneLaagjes","description":"Klei maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kleiWeinigDunneLaminae","description":"Klei maakt 5 tot 25% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kleiWeinigErgDunneLaagjes","description":"Klei maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kleilagen","description":"Klei maakt minder dan 50% van het volume uit en komt voor in laminae, laagjes of lagen.","imbro":"N","imbroA":"J"},{"code":"kleisteenVeelDikkeLaminae","description":"Kleisteen maakt 25 tot 50% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kleisteenVeelDunneLaagjes","description":"Kleisteen maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kleisteenVeelDunneLaminae","description":"Kleisteen maakt 25 tot 50% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kleisteenVeelErgDunneLaagjes","description":"Kleisteen maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kleisteenWeinigDikkeLaminae","description":"Kleisteen maakt 5 tot 25% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kleisteenWeinigDunneLaagjes","description":"Kleisteen maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kleisteenWeinigDunneLaminae","description":"Kleisteen maakt 5 tot 25% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"kleisteenWeinigErgDunneLaagjes","description":"Kleisteen maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"leemlagen","description":"Leem maakt minder dan 50% van het volume uit en komt voor in laminae, laagjes of lagen.","imbro":"N","imbroA":"J"},{"code":"mergelVeelDikkeLaminae","description":"Mergel maakt 25 tot 50% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"mergelVeelDunneLaagjes","description":"Mergel maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"mergelVeelDunneLaminae","description":"Mergel maakt 25 tot 50% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"mergelVeelErgDunneLaagjes","description":"Mergel maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"mergelWeinigDikkeLaminae","description":"Mergel maakt 5 tot 25% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"mergelWeinigDunneLaagjes","description":"Mergel maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"mergelWeinigDunneLaminae","description":"Mergel maakt 5 tot 25% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"mergelWeinigErgDunneLaagjes","description":"Mergel maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"oerVeelDikkeLaminae","description":"Oer maakt 25 tot 50% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"oerVeelDunneLaagjes","description":"Oer maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"oerVeelDunneLaminae","description":"Oer maakt 25 tot 50% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"oerVeelErgDunneLaagjes","description":"Oer maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"oerWeinigDikkeLaminae","description":"Oer maakt 5 tot 25% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"oerWeinigDunneLaagjes","description":"Oer maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"oerWeinigDunneLaminae","description":"Oer maakt 5 tot 25% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"oerWeinigErgDunneLaagjes","description":"Oer maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"oerlagen","description":"Oer maakt minder dan 50% van het volume uit en komt voor in laminae, laagjes of lagen.","imbro":"N","imbroA":"J"},{"code":"schelpmateriaalVeelDikkeLaminae","description":"Schelpmateriaal maakt 25 tot 50% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"schelpmateriaalVeelDunneLaagjes","description":"Schelpmateriaal maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"schelpmateriaalVeelDunneLaminae","description":"Schelpmateriaal maakt 25 tot 50% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"schelpmateriaalVeelErgDunneLaagjes","description":"Schelpmateriaal maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"schelpmateriaalWeinigDikkeLaminae","description":"Schelpmateriaal maakt 5 tot 25% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"schelpmateriaalWeinigDunneLaagjes","description":"Schelpmateriaal maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"schelpmateriaalWeinigDunneLaminae","description":"Schelpmateriaal maakt 5 tot 25% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"schelpmateriaalWeinigErgDunneLaagjes","description":"Schelpmateriaal maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"schelpmateriaallagen","description":"Schelpmateriaal maakt minder dan 50% van het volume uit en komt voor in laminae, laagjes of lagen.","imbro":"N","imbroA":"J"},{"code":"siltVeelDikkeLaminae","description":"Silt maakt 25 tot 50% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"siltVeelDunneLaagjes","description":"Silt maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"siltVeelDunneLaminae","description":"Silt maakt 25 tot 50% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"siltVeelErgDunneLaagjes","description":"Silt maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"siltWeinigDikkeLaminae","description":"Silt maakt 5 tot 25% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"siltWeinigDunneLaagjes","description":"Silt maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"siltWeinigDunneLaminae","description":"Silt maakt 5 tot 25% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"siltWeinigErgDunneLaagjes","description":"Silt maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"siltsteenVeelDikkeLaminae","description":"Siltsteen maakt 25 tot 50% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"siltsteenVeelDunneLaagjes","description":"Siltsteen maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"siltsteenVeelDunneLaminae","description":"Siltsteen maakt 25 tot 50% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"siltsteenVeelErgDunneLaagjes","description":"Siltsteen maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"siltsteenWeinigDikkeLaminae","description":"Siltsteen maakt 5 tot 25% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"siltsteenWeinigDunneLaagjes","description":"Siltsteen maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"siltsteenWeinigDunneLaminae","description":"Siltsteen maakt 5 tot 25% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"siltsteenWeinigErgDunneLaagjes","description":"Siltsteen maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"veenVeelDikkeLaminae","description":"Veen maakt 25 tot 50% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"veenVeelDunneLaagjes","description":"Veen maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"veenVeelDunneLaminae","description":"Veen maakt 25 tot 50% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.\nveenVeelDikkeLaminae","imbro":"J","imbroA":"J"},{"code":"veenVeelErgDunneLaagjes","description":"Veen maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"veenWeinigDikkeLaminae","description":"Veen maakt 5 tot 25% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"veenWeinigDunneLaagjes","description":"Veen maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"veenWeinigDunneLaminae","description":"Veen maakt 5 tot 25% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"veenWeinigErgDunneLaagjes","description":"Veen maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"veenlagen","description":"Veen maakt minder dan 50% van het volume uit en komt voor in laminae, laagjes of lagen.","imbro":"N","imbroA":"J"},{"code":"vuursteenVeelDunneLaagjes","description":"Vuursteen maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"vuursteenVeelErgDunneLaagjes","description":"Vuursteen maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"vuursteenWeinigDunneLaagjes","description":"Vuursteen maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"vuursteenWeinigErgDunneLaagjes","description":"Vuursteen maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"zandVeelDikkeLaminae","description":"Zand maakt 25 tot 50% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"zandVeelDunneLaagjes","description":"Zand maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"zandVeelDunneLaminae","description":"Zand maakt 25 tot 50% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"zandVeelErgDunneLaagjes","description":"Zand maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"zandWeinigDikkeLaminae","description":"Zand maakt 5 tot 25% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"zandWeinigDunneLaagjes","description":"Zand maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"zandWeinigDunneLaminae","description":"Zand maakt 5 tot 25% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"zandWeinigErgDunneLaagjes","description":"Zand maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"zandlagen","description":"Zand maakt minder dan 50% van het volume uit en komt voor in laminae, laagjes of lagen.","imbro":"N","imbroA":"J"},{"code":"zandsteenVeelDikkeLaminae","description":"Zandsteen maakt 25 tot 50% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"zandsteenVeelDunneLaagjes","description":"Zandsteen maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"zandsteenVeelDunneLaminae","description":"Zandsteen maakt 25 tot 50% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"zandsteenVeelErgDunneLaagjes","description":"Zandsteen maakt 25 tot 50% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"zandsteenWeinigDikkeLaminae","description":"Zandsteen maakt 5 tot 25% van het volume uit en komt voor in laminae die tussen 6 en 20 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"zandsteenWeinigDunneLaagjes","description":"Zandsteen maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 60 en 200 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"zandsteenWeinigDunneLaminae","description":"Zandsteen maakt 5 tot 25% van het volume uit en komt voor in laminae die minder dan 6 mm dik zijn.","imbro":"J","imbroA":"J"},{"code":"zandsteenWeinigErgDunneLaagjes","description":"Zandsteen maakt 5 tot 25% van het volume uit en komt voor in laagjes die tussen 20 en 60 mm dik zijn.","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:bhrgt:Interbedding"}