{"name":"BHRG_BijzonderMateriaal","refDomainVersions":[{"majorVersion":2,"minorVersion":0,"refCodes":[{"code":"betonOngebroken","description":"Antropogeen materiaal: beton dat niet als puin wordt geclassificeerd, bijvoorbeeld een betonplaat.","imbro":"J","imbroA":"J"},{"code":"geotextiel","description":"Antropogeen materiaal: textiel en folies die gebruikt worden in grondverbetering en meestal uit kunststof bestaan.","imbro":"J","imbroA":"J"},{"code":"houtGebruikt","description":"Antropogeen materiaal: hout of houtig materiaal dat door de mens gebruikt is. Voorbeelden zijn rijsmatten, funderingspalen, beschoeiingen, scheepswrakken.","imbro":"J","imbroA":"J"},{"code":"houtskool","description":"Antropogeen materiaal: door verbranding verkoolde resten van hout, meestal gebroken stukjes.","imbro":"J","imbroA":"J"},{"code":"huisvuil","description":"Antropogeen materiaal: niet nader omschreven huishoudelijk afval.","imbro":"J","imbroA":"J"},{"code":"kalkGemaakt","description":"Antropogeen materiaal: op kalk gebaseerd materiaal van menselijke makelij zoals gebluste kalk of als hulpstof herkenbare kalk.","imbro":"J","imbroA":"J"},{"code":"ophoogmateriaalLichtKunststof","description":"Antropogeen materiaal: ophoogmateriaal met een laag soortelijk gewicht dat vooral uit plastics en soortgelijke kunststoffen bestaat, met als voorbeeld geëxpandeerd polystyreen.","imbro":"J","imbroA":"J"},{"code":"ophoogmateriaalLichtStenig","description":"Antropogeen materiaal: ophoogmateriaal met een laag soortelijk gewicht dat uit stenig materiaal van menselijke makelij bestaat. Voorbeelden zijn bims, geëxpandeerde kleikorrels, flugsand, schuimbeton en schuimglas.","imbro":"J","imbroA":"J"},{"code":"plantenrestenHoutig","description":"Natuurlijk materiaal: de houtige, onverteerde resten van planten, zoals stammen, takken en houtige wortels.","imbro":"J","imbroA":"J"},{"code":"plantenrestenNietHoutig","description":"Natuurlijk materiaal: de niet-houtige, onverteerde resten van planten, zoals worteltjes, rietstengels en bladeren.","imbro":"J","imbroA":"J"},{"code":"puin","description":"Antropogeen materiaal: bouw- en sloopafval, veelal een mengsel van stenige materialen die door de mens gemaakt of bewerkt zijn; soilmix, een mengsel van de grond ter plaatse met een materiaal als cement of waterglas, wordt ook hiertoe gerekend.","imbro":"J","imbroA":"J"},{"code":"soilmix","description":"Antropogeen materiaal: een mengsel van de grond ter plaatse met een materiaal als cement of waterglas; wordt bijvoorbeeld als grondverbetering gebruikt voor grondkeringen.","imbro":"J","imbroA":"J"},{"code":"stenen","description":"Antropogeen materiaal: stenen van natuurlijk materiaal die gebruikt zijn als ballast of stortsteen of het bijproduct zijn van mijnbouw.","imbro":"J","imbroA":"J"},{"code":"verbrandingsresten","description":"Antropogeen bestanddeel: minerale verbrandingsresten met een diameter die varieert van kleiner dan 63 μm tot groter dan 2 mm.","imbro":"J","imbroA":"J"},{"code":"verbrandingsrestenFijn","description":"Antropogeen materiaal: minerale verbrandingsresten met een diameter vergelijkbaar met die van silt en lutum (kleiner dan 63 μm).","imbro":"J","imbroA":"J"},{"code":"verbrandingsrestenGrof","description":"Antropogeen materiaal: minerale verbrandingsresten met een diameter groter dan 2 mm.","imbro":"J","imbroA":"J"},{"code":"verbrandingsrestenMiddelgrof","description":"Antropogeen materiaal: minerale verbrandingsresten met een diameter vergelijkbaar met die zand (0,063 tot 2 mm).","imbro":"J","imbroA":"J"},{"code":"wegverhardingsmateriaal","description":"Antropogeen materiaal: materiaal dat gebruikt is voor het verharden van wegen en erven. Voorbeelden zijn asfalt, betonklinkers, klinkers, steenslag en tegels.","imbro":"J","imbroA":"J"},{"code":"zwerfkeiVerweerd","description":"Natuurlijk materiaal: een zo verweerde zwerfkei dat het materiaal volledig vergruisd is en doorboord kan worden.","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:bhrg:SpecialMaterial"}