{"name":"BHRGT_GrondsoortNEN5104","refDomainVersions":[{"majorVersion":1,"minorVersion":0,"refCodes":[{"code":"blokken","description":"Grond die voor meer dan 50 procent van de massa uit blokken, voor een onbepaald deel uit minder grof mineraal materiaal bestaat en een onbepaald deel organische stof bevat. Deze grondsoort zou gezien, de grootte van blokken, in boringen eigenlijk niet voor mogen komen.","imbro":"N","imbroA":"J"},{"code":"bruinkoolNietGespecificeerd","description":"Grond die voor minimaal 15 procent van de massa uit organische stof die vezelig is en samenhang vertoont en ingekoold is bestaat en voor een onbepaald deel uit mineraal materiaal.","imbro":"N","imbroA":"J"},{"code":"detritusNietGespecificeerd","description":"Grond die voor minimaal 15 procent van de massa uit organische stof die vezelig is en geen samenhang vertoont bestaat en voor een onbepaald deel uit mineraal materiaal.","imbro":"N","imbroA":"J"},{"code":"dy","description":"Grond die vrijwel volledig uit organische stof bestaat, amorf en zwartig is en een geleiachtige consistentie heeft.","imbro":"N","imbroA":"J"},{"code":"gyttjaNietGespecificeerd","description":"Grond die voor minimaal 15 procent van de massa uit organische stof die fijnkorrelig is en samenhang vertoont bestaat en voor een onbepaald deel uit mineraal materiaal.","imbro":"N","imbroA":"J"},{"code":"keienNietGespecificeerd","description":"Grond die voor meer dan 50 procent van de massa uit keien, voor een onbepaald deel uit minder grof mineraal materiaal bestaat en een onbepaald deel organische stof bevat.","imbro":"N","imbroA":"J"},{"code":"keitjesNietGespecificeerd","description":"Grond die voor meer dan 50 procent van de massa uit keitjes, voor een onbepaald deel uit minder grof mineraal materiaal bestaat en een onbepaald deel organische stof bevat. In de NEN 5104 worden keitjes overigens stenen genoemd.","imbro":"N","imbroA":"J"},{"code":"kleiigZand","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor minimaal 82,5 procent van de massa uit zand, voor 5 tot 8 procent uit lutum en voor maximaal 12,5 procent uit silt bestaat.","imbro":"N","imbroA":"J"},{"code":"matigSiltigZand","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor tussen 82,5 en 90 procent van de massa uit zand, voor maximaal 5 procent uit lutum en voor tussen 10 en 17,5 procent uit silt bestaat.","imbro":"N","imbroA":"J"},{"code":"matigSiltigeKlei","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor meer dan 35 procent van de massa uit lutum bestaat.","imbro":"N","imbroA":"J"},{"code":"matigZandigGrind","description":"Grond die voor meer dan 30 procent van het massa uit grind, voor minder dan 20 procent uit silt plus lutum en voor 10 tot 30 procent uit zand bestaat en niet veel organische stof bevat. ","imbro":"N","imbroA":"J"},{"code":"matigZandigeKlei","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor tussen 12 en 17,5 procent van de massa uit lutum, voor meer dan 50 procent uit zand en voor de rest uit silt bestaat.","imbro":"N","imbroA":"J"},{"code":"mineraalarmVeen","description":"Grond die voor meer dan 35 procent van de massa uit organische stof die vezelig is en samenhang vertoont bestaat, voor maximaal 30 procent uit lutum en voor maximaal 65 procent uit silt plus zand.","imbro":"N","imbroA":"J"},{"code":"siltigGrind","description":"Grond die voor meer dan 30 procent van de massa uit grind, voor meer dan 20 procent uit silt plus lutum en voor minder dan 20 procent uit zand bestaat en niet veel organische stof bevat.","imbro":"N","imbroA":"J"},{"code":"sterkKleiigVeen","description":"Grond die voor 15 tot 45 procent van de massa uit organische stof die vezelig is en samenhang vertoont bestaat, voor minder dan 77,5 procent uit silt plus zand en voor tussen 7 en 70 procent uit lutum.","imbro":"N","imbroA":"J"},{"code":"sterkSiltigZand","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor tussen 67,5 en 82,5 procent van de massa uit zand, voor maximaal 8 procent uit lutum en voor tussen 17,5 en 32,5 procent uit silt bestaat.","imbro":"N","imbroA":"J"},{"code":"sterkSiltigeKlei","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor meer dan 25 procent van de massa uit lutum bestaat.","imbro":"N","imbroA":"J"},{"code":"sterkZandigGrind","description":"Grond die voor meer dan 30 procent van het massa uit grind, voor 30 tot 50 procent uit zand en voor minder dan 20 procent uit silt plus lutum bestaat en niet veel organische stof bevat. ","imbro":"N","imbroA":"J"},{"code":"sterkZandigVeen","description":"Grond die voor 15 tot 25 procent van de massa uit organische stof die vezelig is en samenhang vertoont bestaat, voor tussen 70 en 85 procent uit silt plus zand en voor minder dan 7 procent uit lutum.","imbro":"N","imbroA":"J"},{"code":"sterkZandigeKlei","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor tussen 8 en 12 procent van de massa uit lutum, voor meer dan 50 procent uit zand en voor de rest uit silt bestaat.","imbro":"N","imbroA":"J"},{"code":"sterkZandigeLeem","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor meer dan 42 procent uit silt, voor maximaal 20 procent uit lutum en voor tussen 15 en 50 procent uit zand bestaat, maar waarvan de precieze verhouding tussen de hoeveelheden zand, silt en lutum niet goed in woorden is uit te drukken.","imbro":"N","imbroA":"J"},{"code":"uiterstSiltigZand","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor tussen 50 en 67,5 procent van de massa uit zand, voor maximaal 8 procent uit lutum en voor tussen 32,5 en 50 procent uit silt bestaat.","imbro":"N","imbroA":"J"},{"code":"uiterstSiltigeKlei","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor tussen 8 en 25 procent van de massa uit lutum, voor tussen 25 en 75 procent uit silt en voor minder dan 50 procent uit zand bestaat, maar waarvan de precieze verhouding tussen de hoeveelheden zand, silt en lutum niet goed in woorden is uit te drukken.","imbro":"N","imbroA":"J"},{"code":"uiterstZandigGrind","description":"Grond die voor meer dan 30 procent van het massa uit grind, voor meer dan 50 procent uit zand en voor minder dan 20 procent uit silt plus lutum bestaat en niet veel organische stof bevat.","imbro":"N","imbroA":"J"},{"code":"zwakKleiigVeen","description":"Grond die voor 25 tot 70 procent van de massa uit organische stof die vezelig is en samenhang vertoont bestaat, voor minder dan 70 procent uit silt plus zand en voor tussen 5 en 55 procent uit lutum.","imbro":"N","imbroA":"J"},{"code":"zwakSiltigZand","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor minimaal 90 procent van de massa uit zand, voor maximaal 5 procent uit lutum en voor maximaal 10 procent uit silt bestaat.","imbro":"N","imbroA":"J"},{"code":"zwakSiltigeKlei","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor meer dan 50 procent van de massa uit lutum bestaat.","imbro":"N","imbroA":"J"},{"code":"zwakZandigGrind","description":"Grond die voor meer dan 30 procent van het massa uit grind, voor minder dan 20 procent uit silt plus lutum en voor minder dan 10 procent uit zand bestaat en niet veel organische stof bevat.","imbro":"N","imbroA":"J"},{"code":"zwakZandigVeen","description":"Grond die voor 22,5 tot 40 procent van de massa uit organische stof die vezelig is en samenhang vertoont bestaat, voor tussen 55 en 77,5 procent uit silt plus zand en voor minder dan 5 procent uit lutum.","imbro":"N","imbroA":"J"},{"code":"zwakZandigeKlei","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor tussen 17,5 en 25 procent van de massa uit lutum, voor meer dan 50 procent uit zand en voor de rest uit silt bestaat.","imbro":"N","imbroA":"J"},{"code":"zwakZandigeLeem","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor meer dan 65 uit silt, voor maximaal 25 procent uit lutum en voor maximaal 15 procent uit zand bestaat.","imbro":"N","imbroA":"J"}]},{"majorVersion":2,"minorVersion":0,"refCodes":[{"code":"blokken","description":"Grond die voor meer dan 50 % van de massa uit blokken, voor een onbepaald deel uit minder grof mineraal materiaal bestaat en een onbepaald deel organische stof bevat. Deze grondsoort zou gezien, de grootte van blokken, in boringen eigenlijk niet voor mogen komen.","imbro":"N","imbroA":"J"},{"code":"bruinkoolNietGespecificeerd","description":"Grond die voor minimaal 15 % van de massa uit organische stof die vezelig is en samenhang vertoont en ingekoold is bestaat en voor een onbepaald deel uit mineraal materiaal.","imbro":"N","imbroA":"J"},{"code":"detritusNietGespecificeerd","description":"Grond die voor minimaal 15 % van de massa uit organische stof die vezelig is en geen samenhang vertoont bestaat en voor een onbepaald deel uit mineraal materiaal.","imbro":"N","imbroA":"J"},{"code":"dy","description":"Grond die vrijwel volledig uit organische stof bestaat, amorf en zwartig is en een geleiachtige consistentie heeft.","imbro":"N","imbroA":"J"},{"code":"gyttjaNietGespecificeerd","description":"Grond die voor minimaal 15 % van de massa uit organische stof die fijnkorrelig is en samenhang vertoont bestaat en voor een onbepaald deel uit mineraal materiaal.","imbro":"N","imbroA":"J"},{"code":"keienNietGespecificeerd","description":"Grond die voor meer dan 50 % van de massa uit keien, voor een onbepaald deel uit minder grof mineraal materiaal bestaat en een onbepaald deel organische stof bevat.","imbro":"N","imbroA":"J"},{"code":"keitjesNietGespecificeerd","description":"Grond die voor meer dan 50 % van de massa uit keitjes, voor een onbepaald deel uit minder grof mineraal materiaal bestaat en een onbepaald deel organische stof bevat. In de NEN 5104 worden keitjes overigens stenen genoemd.","imbro":"N","imbroA":"J"},{"code":"kleiigZand","description":"Grond die minder dan 30 % grind en minder dan 15 % organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor minimaal 82,5 % van de massa uit zand, voor 5 tot 8 % uit lutum en voor maximaal 12,5 % uit silt bestaat.","imbro":"N","imbroA":"J"},{"code":"matigSiltigZand","description":"Grond die minder dan 30 % grind en minder dan 15 % organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor tussen 82,5 en 90 % van de massa uit zand, voor maximaal 5 % uit lutum en voor tussen 10 en 17,5 % uit silt bestaat.","imbro":"N","imbroA":"J"},{"code":"matigSiltigeKlei","description":"Grond die minder dan 30 % grind en minder dan 15 % organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor meer dan 35 % van de massa uit lutum bestaat.","imbro":"N","imbroA":"J"},{"code":"matigZandigGrind","description":"Grond die voor meer dan 30 % van het massa uit grind, voor minder dan 20 % uit silt plus lutum en voor 10 tot 30 % uit zand bestaat en niet veel organische stof bevat.","imbro":"N","imbroA":"J"},{"code":"matigZandigeKlei","description":"Grond die minder dan 30 % grind en minder dan 15 % organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor tussen 12 en 17,5 % van de massa uit lutum, voor meer dan 50 % uit zand en voor de rest uit silt bestaat.","imbro":"N","imbroA":"J"},{"code":"mineraalarmVeen","description":"Grond die voor meer dan 35 % van de massa uit organische stof die vezelig is en samenhang vertoont bestaat, voor maximaal 30 % uit lutum en voor maximaal 65 % uit silt plus zand.","imbro":"N","imbroA":"J"},{"code":"siltigGrind","description":"De grens is gebaseerd op een verandering die waargenomen is in de monsters. De verandering voltrekt zich binnen een bereik dat tussen 30 en 100 mm ligt.","imbro":"N","imbroA":"J"},{"code":"sterkKleiigVeen","description":"Grond die voor 15 tot 45 % van de massa uit organische stof die vezelig is en samenhang vertoont bestaat, voor minder dan 77,5 % uit silt plus zand en voor tussen 7 en 70 % uit lutum.","imbro":"N","imbroA":"J"},{"code":"sterkSiltigZand","description":"Grond die minder dan 30 % grind en minder dan 15 % organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor tussen 67,5 en 82,5 % van de massa uit zand, voor maximaal 8 % uit lutum en voor tussen 17,5 en 32,5 % uit silt bestaat.","imbro":"N","imbroA":"J"},{"code":"sterkSiltigeKlei","description":"Grond die minder dan 30 % grind en minder dan 15 % organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor meer dan 25 % van de massa uit lutum bestaat.","imbro":"N","imbroA":"J"},{"code":"sterkZandigGrind","description":"Grond die voor meer dan 30 % van het massa uit grind, voor 30 tot 50 % uit zand en voor minder dan 20 % uit silt plus lutum bestaat en niet veel organische stof bevat.","imbro":"N","imbroA":"J"},{"code":"sterkZandigVeen","description":"Grond die voor 15 tot 25 % van de massa uit organische stof die vezelig is en samenhang vertoont bestaat, voor tussen 70 en 85 % uit silt plus zand en voor minder dan 7 % uit lutum.","imbro":"N","imbroA":"J"},{"code":"sterkZandigeKlei","description":"Grond die minder dan 30 % grind en minder dan 15 % organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor tussen 8 en 12 % van de massa uit lutum, voor meer dan 50 % uit zand en voor de rest uit silt bestaat.","imbro":"N","imbroA":"J"},{"code":"sterkZandigeLeem","description":"Grond die minder dan 30 % grind en minder dan 15 % organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor meer dan 42 % uit silt, voor maximaal 20 % uit lutum en voor tussen 15 en 50 % uit zand bestaat, maar waarvan de precieze verhouding tussen de hoeveelheden zand, silt en lutum niet goed in woorden is uit te drukken.","imbro":"N","imbroA":"J"},{"code":"uiterstSiltigZand","description":"Grond die minder dan 30 % grind en minder dan 15 % organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor tussen 50 en 67,5 % van de massa uit zand, voor maximaal 8 % uit lutum en voor tussen 32,5 en 50 % uit silt bestaat.","imbro":"N","imbroA":"J"},{"code":"uiterstSiltigeKlei","description":"Grond die minder dan 30 % grind en minder dan 15 % organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor tussen 8 en 25 % van de massa uit lutum, voor tussen 25 en 75 % uit silt en voor minder dan 50 % uit zand bestaat, maar waarvan de precieze verhouding tussen de hoeveelheden zand, silt en lutum niet goed in woorden is uit te drukken.","imbro":"N","imbroA":"J"},{"code":"uiterstZandigGrind","description":"Grond die voor meer dan 30 % van het massa uit grind, voor meer dan 50 % uit zand en voor minder dan 20 % uit silt plus lutum bestaat en niet veel organische stof bevat.","imbro":"N","imbroA":"J"},{"code":"zwakKleiigVeen","description":"Grond die voor 25 tot 70 % van de massa uit organische stof die vezelig is en samenhang vertoont bestaat, voor minder dan 70 % uit silt plus zand en voor tussen 5 en 55 % uit lutum.","imbro":"N","imbroA":"J"},{"code":"zwakSiltigZand","description":"Grond die minder dan 30 % grind en minder dan 15 % organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor minimaal 90 % van de massa uit zand, voor maximaal 5 % uit lutum en voor maximaal 10 % uit silt bestaat.","imbro":"N","imbroA":"J"},{"code":"zwakSiltigeKlei","description":"Grond die minder dan 30 % grind en minder dan 15 % organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor meer dan 50 % van de massa uit lutum bestaat.","imbro":"N","imbroA":"J"},{"code":"zwakZandigGrind","description":"De grens is gebaseerd op een verandering die waargenomen is in de monsters. De verandering voltrekt zich binnen een bereik dat tussen 30 en 100 mm ligt.","imbro":"N","imbroA":"J"},{"code":"zwakZandigVeen","description":"Grond die voor 22,5 tot 40 % van de massa uit organische stof die vezelig is en samenhang vertoont bestaat, voor tussen 55 en 77,5 % uit silt plus zand en voor minder dan 5 % uit lutum.","imbro":"N","imbroA":"J"},{"code":"zwakZandigeKlei","description":"Grond die minder dan 30 % grind en minder dan 15 % organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor tussen 17,5 en 25 % van de massa uit lutum, voor meer dan 50 % uit zand en voor de rest uit silt bestaat.","imbro":"N","imbroA":"J"},{"code":"zwakZandigeLeem","description":"Grond die minder dan 30 % grind en minder dan 15 % organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor meer dan 65 uit silt, voor maximaal 25 % uit lutum en voor maximaal 15 % uit zand bestaat.","imbro":"N","imbroA":"J"}]},{"majorVersion":2,"minorVersion":1,"refCodes":[{"code":"blokken","description":"Grond die voor meer dan 50 procent van de massa uit blokken, voor een onbepaald deel uit minder grof mineraal materiaal bestaat en een onbepaald deel organische stof bevat. Deze grondsoort zou gezien, de grootte van blokken, in boringen eigenlijk niet voor mogen komen.","imbro":"N","imbroA":"J"},{"code":"bruinkoolNietGespecificeerd","description":"Grond die voor minimaal 15 procent van de massa uit organische stof die vezelig is en samenhang vertoont en ingekoold is bestaat en voor een onbepaald deel uit mineraal materiaal.","imbro":"N","imbroA":"J"},{"code":"detritusNietGespecificeerd","description":"Grond die voor minimaal 15 procent van de massa uit organische stof die vezelig is en geen samenhang vertoont bestaat en voor een onbepaald deel uit mineraal materiaal.","imbro":"N","imbroA":"J"},{"code":"dy","description":"Grond die vrijwel volledig uit organische stof bestaat, amorf en zwartig is en een geleiachtige consistentie heeft.","imbro":"N","imbroA":"J"},{"code":"gyttjaNietGespecificeerd","description":"Grond die voor minimaal 15 procent van de massa uit organische stof die fijnkorrelig is en samenhang vertoont bestaat en voor een onbepaald deel uit mineraal materiaal.","imbro":"N","imbroA":"J"},{"code":"keienNietGespecificeerd","description":"Grond die voor meer dan 50 procent van de massa uit keien, voor een onbepaald deel uit minder grof mineraal materiaal bestaat en een onbepaald deel organische stof bevat.","imbro":"N","imbroA":"J"},{"code":"keitjesNietGespecificeerd","description":"Grond die voor meer dan 50 procent van de massa uit keitjes, voor een onbepaald deel uit minder grof mineraal materiaal bestaat en een onbepaald deel organische stof bevat. In de NEN 5104 worden keitjes overigens stenen genoemd.","imbro":"N","imbroA":"J"},{"code":"kleiigZand","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor minimaal 82,5 procent van de massa uit zand, voor 5 tot 8 procent uit lutum en voor maximaal 12,5 procent uit silt bestaat.","imbro":"N","imbroA":"J"},{"code":"matigSiltigZand","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor tussen 82,5 en 90 procent van de massa uit zand, voor maximaal 5 procent uit lutum en voor tussen 10 en 17,5 procent uit silt bestaat.","imbro":"N","imbroA":"J"},{"code":"matigSiltigeKlei","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor meer dan 35 procent van de massa uit lutum bestaat.","imbro":"N","imbroA":"J"},{"code":"matigZandigGrind","description":"Grond die voor meer dan 30 procent van het massa uit grind, voor minder dan 20 procent uit silt plus lutum en voor 10 tot 30 procent uit zand bestaat en niet veel organische stof bevat. ","imbro":"N","imbroA":"J"},{"code":"matigZandigeKlei","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor tussen 12 en 17,5 procent van de massa uit lutum, voor meer dan 50 procent uit zand en voor de rest uit silt bestaat.","imbro":"N","imbroA":"J"},{"code":"mineraalarmVeen","description":"Grond die voor meer dan 35 procent van de massa uit organische stof die vezelig is en samenhang vertoont bestaat, voor maximaal 30 procent uit lutum en voor maximaal 65 procent uit silt plus zand.","imbro":"N","imbroA":"J"},{"code":"siltigGrind","description":"Grond die voor meer dan 30 procent van de massa uit grind, voor meer dan 20 procent uit silt plus lutum en voor minder dan 20 procent uit zand bestaat en niet veel organische stof bevat.","imbro":"N","imbroA":"J"},{"code":"sterkKleiigVeen","description":"Grond die voor 15 tot 45 procent van de massa uit organische stof die vezelig is en samenhang vertoont bestaat, voor minder dan 77,5 procent uit silt plus zand en voor tussen 7 en 70 procent uit lutum.","imbro":"N","imbroA":"J"},{"code":"sterkSiltigZand","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor tussen 67,5 en 82,5 procent van de massa uit zand, voor maximaal 8 procent uit lutum en voor tussen 17,5 en 32,5 procent uit silt bestaat.","imbro":"N","imbroA":"J"},{"code":"sterkSiltigeKlei","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor meer dan 25 procent van de massa uit lutum bestaat.","imbro":"N","imbroA":"J"},{"code":"sterkZandigGrind","description":"Grond die voor meer dan 30 procent van het massa uit grind, voor 30 tot 50 procent uit zand en voor minder dan 20 procent uit silt plus lutum bestaat en niet veel organische stof bevat. ","imbro":"N","imbroA":"J"},{"code":"sterkZandigVeen","description":"Grond die voor 15 tot 25 procent van de massa uit organische stof die vezelig is en samenhang vertoont bestaat, voor tussen 70 en 85 procent uit silt plus zand en voor minder dan 7 procent uit lutum.","imbro":"N","imbroA":"J"},{"code":"sterkZandigeKlei","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor tussen 8 en 12 procent van de massa uit lutum, voor meer dan 50 procent uit zand en voor de rest uit silt bestaat.","imbro":"N","imbroA":"J"},{"code":"sterkZandigeLeem","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor meer dan 42 procent uit silt, voor maximaal 20 procent uit lutum en voor tussen 15 en 50 procent uit zand bestaat, maar waarvan de precieze verhouding tussen de hoeveelheden zand, silt en lutum niet goed in woorden is uit te drukken.","imbro":"N","imbroA":"J"},{"code":"uiterstSiltigZand","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor tussen 50 en 67,5 procent van de massa uit zand, voor maximaal 8 procent uit lutum en voor tussen 32,5 en 50 procent uit silt bestaat.","imbro":"N","imbroA":"J"},{"code":"uiterstSiltigeKlei","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor tussen 8 en 25 procent van de massa uit lutum, voor tussen 25 en 75 procent uit silt en voor minder dan 50 procent uit zand bestaat, maar waarvan de precieze verhouding tussen de hoeveelheden zand, silt en lutum niet goed in woorden is uit te drukken.","imbro":"N","imbroA":"J"},{"code":"uiterstZandigGrind","description":"Grond die voor meer dan 30 procent van het massa uit grind, voor meer dan 50 procent uit zand en voor minder dan 20 procent uit silt plus lutum bestaat en niet veel organische stof bevat.","imbro":"N","imbroA":"J"},{"code":"zwakKleiigVeen","description":"Grond die voor 25 tot 70 procent van de massa uit organische stof die vezelig is en samenhang vertoont bestaat, voor minder dan 70 procent uit silt plus zand en voor tussen 5 en 55 procent uit lutum.","imbro":"N","imbroA":"J"},{"code":"zwakSiltigZand","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor minimaal 90 procent van de massa uit zand, voor maximaal 5 procent uit lutum en voor maximaal 10 procent uit silt bestaat.","imbro":"N","imbroA":"J"},{"code":"zwakSiltigeKlei","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor meer dan 50 procent van de massa uit lutum bestaat.","imbro":"N","imbroA":"J"},{"code":"zwakZandigGrind","description":"Grond die voor meer dan 30 procent van het massa uit grind, voor minder dan 20 procent uit silt plus lutum en voor minder dan 10 procent uit zand bestaat en niet veel organische stof bevat.","imbro":"N","imbroA":"J"},{"code":"zwakZandigVeen","description":"Grond die voor 22,5 tot 40 procent van de massa uit organische stof die vezelig is en samenhang vertoont bestaat, voor tussen 55 en 77,5 procent uit silt plus zand en voor minder dan 5 procent uit lutum.","imbro":"N","imbroA":"J"},{"code":"zwakZandigeKlei","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor tussen 17,5 en 25 procent van de massa uit lutum, voor meer dan 50 procent uit zand en voor de rest uit silt bestaat.","imbro":"N","imbroA":"J"},{"code":"zwakZandigeLeem","description":"Grond die minder dan 30 procent grind en minder dan 15 procent organische stof bevat en die, als die twee bestanddelen worden uitgesloten, voor meer dan 65 uit silt, voor maximaal 25 procent uit lutum en voor maximaal 15 procent uit zand bestaat.","imbro":"N","imbroA":"J"}]}],"uri":"urn:bro:bhrgt:SoilNameNEN5104"}