{"name":"BHRGT_AnalysisType","refDomainVersions":[{"majorVersion":1,"minorVersion":0,"refCodes":[{"code":"basisparameter","description":"Er zijn alleen een of meer basisparameters bepaald en dat zijn het watergehalte, het organischestofgehalte, het kalkgehalte, de volumieke massa en de volumieke massa vaste delen. Voor dit type analyse volstaat een interval met een lengte van 2 cm. \nDe monsterkwaliteit stelt geen beperkingen. Alleen wanneer de volumieke massa is bepaald is de vereiste monsterkwaliteit gelijk aan QM1, QM2 of QM3.","imbro":"J","imbroA":"J"},{"code":"korrelgrootteverdeling","description":"De korrelgrootteverdeling is bepaald, en de maximale ongedraineerde schuifsterkte en de verticale vervorming zijn beide niet bepaald. Van de basisparameters is het watergehalte altijd bepaald, kunnen het organischestofgehalte, het kalkgehalte, de volumieke massa en de volumieke massa vaste delen zijn bepaald.\nDit type analyse vereist een interval met een minimum lengte van 5 cm.\nDe monsterkwaliteit stelt geen beperkingen. Alleen wanneer ook de volumieke massa is bepaald is de vereiste monsterkwaliteit gelijk aan QM1, QM2 of QM3.","imbro":"J","imbroA":"J"},{"code":"korrelgrootteverdelingMaximaleSchuifsterkte","description":"De korrelgrootteverdeling en de maximale ongedraineerde schuifsterkte zijn bepaald en de verticale vervorming is niet bepaald. Van de basisparameters is het watergehalte altijd bepaald, kunnen het organischestofgehalte, het kalkgehalte, de volumieke massa en de volumieke massa vaste delen zijn bepaald.\nDit type analyse vereist een interval met een minimum lengte van 5 cm. De vereiste monsterkwaliteit is QM1, QM2 of QM3.","imbro":"J","imbroA":"J"},{"code":"maximaleSchuifsterkte","description":"De maximale ongedraineerde schuifsterkte is bepaald en de korrelverdeling en de verticale vervoming zijn beide niet bepaald.\nVan de basisparameters kunnen het watergehalte, het organischestofgehalte en het kalkgehalte zijn bepaald.\nDit type analyse vereist een interval met een minimum lengte van 5 cm. De vereiste monsterkwaliteit is QM1, QM2 of QM3.","imbro":"J","imbroA":"J"},{"code":"verticaleVervorming","description":"De verticale vervorming is bepaald en de maximale ongedraineerde schuifsterkte en de korrelverdeling zijn beide niet bepaald.\nVan de basisparameters zijn altijd de volumieke massa en het watergehalte bepaald. Het organischestofgehalte, het kalkgehalte en de volumieke massa vaste delen kunnen zijn bepaald.\nDit type analyse vereist een interval met een lengte van 2 cm (de hoogte van de ring) en dan moet het monster eigenlijk zo breed zijn dat er voldoende materiaal overblijft om daarvan het watergehalte te bepalen. Is er niet genoeg materiaal dan zijn er twee mogelijkheden. Het heeft de voorkeur het watergehalte op hetzelfde materiaal te bepalen en dit doet men door het beproefde materiaal te drogen en het watergehalte te berekenen; in dit geval spreekt men over bepaling achteraf. De tweede optie is het interval te verlengen tot 5 cm; het watergehalte wordt dan zogezegd bepaald aan de afsnijdsels.\nDe vereiste monsterkwaliteit is QM1, QM2 of QM3.","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:bhrgt:AnalysisType"}