{"name":"BHRG_Horizontcode","refDomainVersions":[{"majorVersion":2,"minorVersion":0,"refCodes":[{"code":"A","description":"Een horizont waarin de organische stof geheel of vrijwel geheel is omgezet (niet meer herkenbaar als resten van planten en dieren). Kenmerken niet nader gespecificeerd.","imbro":"J","imbroA":"J"},{"code":"AB","description":"Geleidelijke overgang van een A- naar een B-horizont, van minerale samenstelling, waarin de organische stof geheel of vrijwel geheel is omgezet. Kenmerken niet nader gespecificeerd.","imbro":"J","imbroA":"J"},{"code":"AC","description":"Geleidelijke overgang van een A- naar een C-horizont, met een minerale of moerige samenstelling. Kenmerken niet nader gespecificeerd.","imbro":"J","imbroA":"J"},{"code":"AE","description":"Geleidelijke overgang van een A- naar een E-horizont, van minerale samenstelling, waarin de organische stof geheel of vrijwel geheel is omgezet en door het verticaal (soms lateraal) uitspoelen is verarmd aan kleimineralen en/of sesquioxyden. Kenmerken niet nader gespecificeerd.","imbro":"J","imbroA":"J"},{"code":"B","description":"Een minerale (soms moerige) inspoelingshorizont. Kenmerken niet nader gespecificeerd.","imbro":"J","imbroA":"J"},{"code":"BC","description":"Geleidelijke overgang van een B- naar een C-horizont, met minerale samenstelling. Kenmerken niet nader gespecificeerd.","imbro":"J","imbroA":"J"},{"code":"C","description":"Een moerige of minerale laag (vast gesteente uitgezonderd), die weinig of niet is veranderd door bodemvormende processen die een O-, A-, E- en B-horizont zouden kunnen doen ontstaan. Kenmerken niet nader gespecificeerd.","imbro":"J","imbroA":"J"},{"code":"E","description":"Een minerale horizont die door het verticaal (soms lateraal) uitspoelen is verarmd aan kleimineralen en/of sesquioxyden. Meestal heeft de E-horizont een lager humusgehalte dan de erboven liggende horizont. Deze eluviale horizont (vandaar de E) heet ook wel uitspoelingshorizont. Kenmerken niet nader gespecificeerd.","imbro":"J","imbroA":"J"},{"code":"EB","description":"Geleidelijke overgang van een E- naar een B-horizont, met een minerale samenstelling, deels verarmd door uitspoeling van kleimineralen en/of sesquioxyden. Kenmerken niet nader gespecificeerd.","imbro":"J","imbroA":"J"},{"code":"O","description":"O","imbro":"N","imbroA":"J"},{"code":"R","description":"R","imbro":"N","imbroA":"J"}]}],"uri":"urn:bro:bhrg:HorizonCode"}