{"name":"BHRGT_BackfillMaterial","refDomainVersions":[{"majorVersion":1,"minorVersion":0,"refCodes":[{"code":"bentoniet","description":"Een suspensie van bentoniet.","imbro":"J","imbroA":"J"},{"code":"geen","description":"Er is geen materiaal gebruikt. Het gat is mogelijk vanzelf volgelopen met materiaal dat uit het gat of van het maaiveld afkomstig is.","imbro":"J","imbroA":"J"},{"code":"grind","description":"Grind dat gezeefd is en uit korrels bestaat met een grootte die tussen 2 en 6,3 mm ligt. ","imbro":"J","imbroA":"J"},{"code":"grindZand","description":"Een mengsel van zand en grind dat gezeefd is en uit korrels bestaat met een grootte die tussen 63 µm en 6,3 mm ligt. ","imbro":"J","imbroA":"J"},{"code":"grindZandGrof","description":"Een mengsel van zand en grind dat gezeefd is en uit korrels bestaat met een grootte die tussen 0,63 en 6,3 mm ligt. ","imbro":"J","imbroA":"J"},{"code":"grindZandOngezeefd","description":"Een mengsel van zand en grind dat niet gezeefd is. Deze categorie omvat onder meer materiaal dat wordt aangeduid met termen als metselzand en ophoogzand. ","imbro":"J","imbroA":"J"},{"code":"grout","description":"Een mengsel van cement en water zonder toeslag.","imbro":"J","imbroA":"J"},{"code":"groutBentoniet","description":"Een mengsel van cement en water met als toeslag bentoniet.","imbro":"J","imbroA":"J"},{"code":"kleiZwelklasse1","description":"Korrels die bestaan uit klei met een zwelvermogen van minimaal 80% in zout water (NaCl 10000 mg/l) en met een doorlatendheid die kleiner is dan 10-9 m/s. Aan dit materiaal is geen detecteerbare stof toegevoegd. Het materiaal is vergelijkbaar met Mikolit-B en wordt gebruikt onder omstandigheden die hoge eisen stellen aan het waterkerend vermogen.","imbro":"J","imbroA":"J"},{"code":"kleiZwelklasse1Detecteerbaar","description":"Korrels die bestaan uit klei met een zwelvermogen van minimaal 80% in zout water (NaCl 10000 mg/l) en met een doorlatendheid die kleiner is dan 10-9 m/s. Aan dit materiaal is een detecteerbare stof toegevoegd.\nHet materiaal is vergelijkbaar met Mikolit-B en wordt gebruikt onder omstandigheden die hoge eisen stellen aan het waterkerend vermogen.","imbro":"J","imbroA":"J"},{"code":"kleiZwelklasse2","description":"Korrels die bestaan die bestaan uit klei met een zwelvermogen van minimaal 30% in zout water (NaCl 10 000 mg/l) en met een doorlatendheid die kleiner is dan 10-9 m/s. Aan dit materiaal is geen detecteerbare stof toegevoegd. Het materiaal is vergelijkbaar met Mikolit-300 en wordt gebruikt onder omstandigheden die standaard eisen stellen aan het waterkerend vermogen.","imbro":"J","imbroA":"J"},{"code":"kleiZwelklasse2Detecteerbaar","description":"Korrels die bestaan uit klei met een zwelvermogen van minimaal 30% in zout water (NaCl 10 000 mg/l) en met een doorlatendheid die kleiner is dan 10-9 m/s. Aan dit materiaal is een detecteerbare stof toegevoegd.\nHet materiaal is vergelijkbaar met Mikolit-300 en wordt gebruikt onder omstandigheden die standaard eisen stellen aan het waterkerend vermogen.","imbro":"J","imbroA":"J"},{"code":"kleiZwelklasse3","description":"Korrels die bestaan uit klei met een zwelvermogen van minimaal 30% in demi water en met een doorlatendheid die kleiner is dan 10-9 m/s. Aan dit materiaal is geen detecteerbare stof toegevoegd. Het materiaal is vergelijkbaar met Mikolit-00 en wordt gebruikt onder omstandigheden die lage eisen stellen aan het waterkerend vermogen.","imbro":"J","imbroA":"J"},{"code":"kleiZwelklasse3Detecteerbaar","description":"Korrels die bestaan uit klei met een zwelvermogen van minimaal 30% in demi water en met een doorlatendheid die kleiner is dan 10-9 m/s. Aan dit materiaal is een detecteerbare stof toegevoegd.\nHet materiaal is vergelijkbaar met Mikolit-00 en wordt gebruikt onder omstandigheden die lage eisen stellen aan het waterkerend vermogen.","imbro":"J","imbroA":"J"},{"code":"kleiZwelklasseOnbekend","description":"Korrels die bestaan uit klei met een onbekend zwelvermogen. Aan dit materiaal is geen detecteerbare stof toegevoegd. ","imbro":"J","imbroA":"J"},{"code":"kleiZwelklasseOnbekendDetecteerbaar","description":"Korrels die bestaan uit klei met een onbekend zwelvermogen, met een toevoeging van een detecteerbare stof.","imbro":"J","imbroA":"J"},{"code":"verwijderdMateriaal","description":"Het gat is opgevuld met de opgeboorde grond of de weggegraven ondergrond.","imbro":"J","imbroA":"J"},{"code":"wegverhardingsmateriaal","description":"Materiaal dat gebruikt is voor het verharden van wegen en erven; voorbeelden zijn asfalt, betonklinkers, klinkers, steenslag en tegels.","imbro":"J","imbroA":"J"},{"code":"zand","description":"Zand dat gezeefd is en uit korrels bestaat met een grootte die tussen 63 µm en 2 mm ligt. ","imbro":"J","imbroA":"J"},{"code":"zandGrof","description":"Zand dat gezeefd is en uit korrels bestaat met een grootte die tussen 0,63 en 2 mm ligt. ","imbro":"J","imbroA":"J"},{"code":"zandMiddelgrof","description":"Zand dat gezeefd is en uit korrels bestaat met een grootte die tussen 0,2 en 0,63 mm ligt.","imbro":"J","imbroA":"J"},{"code":"zandMiddelgrofGrof","description":"Zand dat gezeefd is en uit korrels bestaat met een grootte die tussen 0,2 en 2 mm ligt. ","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:bhrgt:BackfillMaterial"}