{"name":"BHRGT_SamplingMethod","refDomainVersions":[{"majorVersion":1,"minorVersion":0,"refCodes":[{"code":"graven","description":"Manier van bemonsteren waarbij een deel van de ondergrond mechanisch of met de hand wordt weggegraven en in een graafbak of op een schep naar boven wordt gehaald. \nLevert normaliter monsters op met bemonsteringskwaliteit klasse E.","imbro":"J","imbroA":"J"},{"code":"onbekend","description":"Het is niet bekend welke manier is toegepast.","imbro":"N","imbroA":"J"},{"code":"onbekendDeelsOpDiepteUitsteken","description":"Er zijn twee manieren van bemonsteren toegepast. Voor een deel van het interval is een kolom grond op diepte uitgestoken en in een container opgevangen (opDiepteUitsteken). Het is onbekend welke andere manier is toegepast.","imbro":"N","imbroA":"J"},{"code":"opAfstandDroog","description":"Manier van bemonsteren waarbij het materiaal op diepte wordt losgeroerd, de losgemaakte grond door schroefwerking naar boven wordt gehaald of met behulp van perslucht wordt losgemaakt en naar boven gehaald en aan het oppervlak bemonsterd wordt. Een van de methoden die gebruikt worden bij boren met een avegaar.\nLevert normaliter monsters met bemonsteringskwaliteit klasse E.","imbro":"J","imbroA":"J"},{"code":"opAfstandDroogDeelsOpDiepteUitsteken","description":"Er zijn twee manieren van bemonsteren toegepast. Het materiaal is op diepte losgeroerd en de losgemaakte grond is door schroefwerking naar boven gehaald (opAfstandDroog). Voor een deel van het interval is een kolom materiaal op diepte uitgestoken en in een container opgevangen (opDiepteUitsteken).\nDit is bijvoorbeeld het geval bij boren met een avegaar waarbij ook monsters zijn gestoken.","imbro":"N","imbroA":"J"},{"code":"opAfstandNat","description":"Manier van bemonsteren waarbij het materiaal op diepte wordt losgeroerd of losgespoten, het losgemaakte materiaal naar boven wordt gespoeld en aan het oppervlak bemonsterd wordt door vloeistof en materiaal van elkaar te scheiden. De methode wordt gebruikt bij counterflushboren, bij gebruik van de geodoff, luchtliften, rotary-drilling, spuitboren, straightflushboren en mechanisch zuigboren. \nLevert normaliter monsters op met bemonsteringskwaliteit klasse E.","imbro":"J","imbroA":"J"},{"code":"opAfstandNatDeelsOpDiepteKernen","description":"Er zijn twee manieren van bemonsteren toegepast. Het materiaal is op diepte losgeroerd of losgespoten en de grond is naar boven gespoeld (opAfstandNat). Voor een deel van het interval is een kolom materiaal op diepte met een speciale boorbeitel of met draaiende spuiters vrijgeboord en in een container opgevangen (opDiepteKernen).\nDit is bijvoorbeeld het geval bij straightflushboren waarbij ook is gekernd.","imbro":"N","imbroA":"J"},{"code":"opAfstandNatDeelsOpDiepteUitsteken","description":"Er zijn twee manieren van bemonsteren toegepast. Het materiaal is op diepte losgeroerd of losgespoten en de grond is naar boven gespoeld (opAfstandNat). Voor een deel van het interval is een kolom materiaal op diepte uitgestoken en in een container opgevangen (opDiepteUitsteken).\nDit is bijvoorbeeld het geval bij mechanisch zuigboren waarbij ook monsters zijn gestoken.","imbro":"N","imbroA":"J"},{"code":"opAfstandOnbekend","description":"Manier van bemonsteren waarbij het materiaal op diepte wordt losgeroerd of losgespoten en niet bekend is hoe de losgemaakte grond naar boven is gehaald (droog of nat).","imbro":"N","imbroA":"J"},{"code":"opDiepteGrijpen","description":"Manier van bemonsteren waarbij het materiaal op diepte met een grijper wordt uitgenomen. De methode wordt gebruikt bij het grijperboren.\nLevert normaliter monsters op met bemonsteringskwaliteit klasse D of E. Welke klasse van toepassing is wordt mede bepaald door de cohesie en de vochtigheid van de grond. ","imbro":"J","imbroA":"J"},{"code":"opDiepteKernen","description":"Manier van bemonsteren waarbij een kolom materiaal op diepte met een speciale boorbeitel of met draaiende spuiters wordt vrijgeboord, in een container wordt opgevangen, wordt losgetrokken of losgesneden en naar boven wordt gehaald. De methode wordt gebruikt bij rotary-core drilling en bij gebruik van de Sherbrooke sampler, en kan worden toegepast bij boren met een holle avegaar.\nLevert normaliter monsters op met bemonsteringskwaliteit klasse A, B, C of D. Welke klasse van toepassing is wordt bepaald door het type bemonsteringsapparaat, de boortechniek, de cohesie en de vochtigheid van de grond.","imbro":"J","imbroA":"J"},{"code":"opDiepteLosroeren","description":"Manier van bemonsteren waarbij het materiaal op diepte wordt losgeroerd, in het apparaat wordt opgevangen en met het apparaat naar boven wordt gehaald. De methode wordt gebruikt bij boren met een avegaar, bucketboren, draaiend boren met de hand, pulsboren en boren met de handbediende zuigerboor.\nLevert normaliter monsters op met bemonsteringskwaliteit klasse E tot D. Welke klasse van toepassing is wordt bepaald door de boortechniek en de cohesie en de vochtigheid van het materiaal. ","imbro":"J","imbroA":"J"},{"code":"opDiepteOnbekend","description":"Manier van bemonsteren waarbij het materiaal op diepte is losgemaakt en opgevangen en niet bekend is hoe het opgevangen materiaal naar boven is gehaald.","imbro":"N","imbroA":"J"},{"code":"opDiepteUitsteken","description":"Manier van bemonsteren waarbij een kolom materiaal op diepte wordt uitgestoken, in een container wordt opgevangen, wordt losgetrokken of losgesneden en in de container naar boven wordt gehaald. \nDe methode wordt gebruikt bij het Ackermann-apparaat, het VanderStaay-apparaat, de Aqualock, de Beeker-sampler, het Begemannapparaat, de DLDS, de folie-sampler, de geodoff, de grondkolomcilinder, de gutsboor, de monsterringsteker, de (veen)profielsteker, de ramguts, sonisch boren, de spitsmuis, de steekbuis, de trilflip, het VanderHorst-steekapparaat en vibrocoren en kan gebruikt worden bij boren met de holle avegaar.\nLevert monsters op met bemonsteringskwaliteit klasse A, B, C of D. Welke klasse van toepassing is wordt bepaald door het type bemonsteringsapparaat, de boortechniek, de cohesie en de vochtigheid van het materiaal.","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:bhrgt:SamplingMethod"}