{"name":"BHRG_SoortBijzonderBestanddeel","refDomainVersions":[{"majorVersion":2,"minorVersion":0,"refCodes":[{"code":"botresten","description":"Natuurlijk bestanddeel: botten, of resten daarvan, afkomstig van gewervelde dieren of mensen. Uitgesloten hiervan zijn resten van vissen. De botresten zijn vaak wit tot grijs van kleur en hebben een grootte van enkele millimeters tot decimeters.","imbro":"J","imbroA":"J"},{"code":"doppleriet","description":"Natuurlijk bestanddeel: samengeklonterde geleiachtige humuszuren in oude wortelgangen of holtes in veen of het onderliggende substraat. Ontstaat bij het draineren van hoogveen en de daarop volgende oxidatie van veen waardoor de humuszuren als stroperige zwarte brij naar beneden sijpelen en samenklonteren. Doppleriet heeft de consistentie en structuur van zwarte schoensmeer; bij langdurige blootstelling aan lucht verkleurd het naar bruin. De waarde is alleen van toepassing bij de uitgebreide beschrijving.","imbro":"J","imbroA":"J"},{"code":"fosfaatconcreties","description":"Natuurlijk bestanddeel: bolronde of knolvormige fosforieten of fosfaatconcreties hebben een groengrijze tot zwarte kleur. De concreties worden vooral gevonden in glauconiethoudende zanden uit het Tertiair of Midden-Krijt. De waarde is alleen van toepassing bij de uitgebreide beschrijving.","imbro":"J","imbroA":"J"},{"code":"goethiet","description":"Natuurlijk bestanddeel: korrelvormige ijzerhydroxide met een matte, donkerbruine kleur. Komt voor als koffieboontjes-achtige korrels tot 2 mm groot. De waarde is alleen van toepassing bij de uitgebreide beschrijving.","imbro":"J","imbroA":"J"},{"code":"gruisPuimsteen","description":"Natuurlijk bestanddeel: fijne vulkanische resten (puimsteen) en as met een korrelgrootte kleiner dan 2 mm. De puimsteen is herkenbaar aan de gelig-grijze kleur, de in de korrels aanwezige kleine poriën en het lage gewicht waardoor het drijft. Bij een korrelgrootte groter dan 2 mm wordt het als grind beschreven. In de volksmond wordt het ook wel bimsen of bimsenzand genoemd. De waarde is alleen van toepassing bij de uitgebreide beschrijving.","imbro":"J","imbroA":"J"},{"code":"houtskool","description":"Antropogeen of natuurlijk bestanddeel: door verbranding verkoolde resten van hout. Het materiaal is zwart, vaak gebroken en heeft meestal een grootte van millimeters tot enkele decimeters.","imbro":"J","imbroA":"J"},{"code":"huisvuil","description":"Antropogeen bestanddeel: huishoudelijk afval, bestaat vaak uit verpakkingsmateriaal (papier of plastic), plastic, metaal, klein aardewerk en eventueel etensresten.","imbro":"J","imbroA":"J"},{"code":"ijzerconcretiesGeenKlappersteen","description":"Natuurlijk bestanddeel: korrels of brokken samengesteld materiaal van neergeslagen ijzerverbindingen in een matrix van zand en/of grind, klei of silt. Het is meestal geelbruin, roodbruin of donkerbruin van kleur (roestig) maar kan als het opengebroken wordt van binnen donkergrijs tot bijna zwart zijn. De grootte van de brokken is meestal 0,5 tot 50 mm, maar grotere brokken zijn mogelijk. De concreties komen soms in laagjes voor. Klapperstenen zijn ook een soort ijzerconcretie maar die worden apart benoemd.","imbro":"J","imbroA":"J"},{"code":"ijzerconcretiesKlappersteen","description":"Natuurlijk bestanddeel: bijzonder soort ijzerconcretie die als bolvormige (concentrische) concretie gevormd is rond een klei- of leembrok met een grootte van enkele millimeters tot centimeters. De concretie is meestal geelbruin, roodbruin of donkerbruin van kleur (roestig) aan de buiten en binnenzijde, maar het binnenste van de concretie is meestal donkergrijs tot bijna zwart van kleur. Bij geroerde boormethoden breken de concreties vaak waardoor er alleen bolvormige fragmenten aanwezig zijn in het boormonster. Intacte klapperstenen makken meestal een tikkend of klapperend geluid als ze geschud worden.","imbro":"J","imbroA":"J"},{"code":"jarosiet","description":"Natuurlijk bestanddeel: kleine brokjes of vlekken van geel mineraal (gehydrateerd kalium-ijzer-sulfaat) dat kan voorkomen in zure klei- of veenlagen, meestal in combinatie met ijzerconcreties en -vlekken. Komt voornamelijk voor in ingepolderde of gedraineerde gebieden in zogenaamde katteklei. De waarde is alleen van toepassing bij de uitgebreide beschrijving.","imbro":"J","imbroA":"J"},{"code":"kalkconcreties","description":"Natuurlijk bestanddeel: delen van de grond die door calciumcarbonaat tot een geheel zijn samengekit. Omvat een scala aan verschijningsvormen, van lösspoppetjes tot septariën. Lössafzettingen daargelaten, komen de concreties overwegend voor in Tertiaire kleilagen. De grootte ligt meestal tussen enkele centimeters en enkele decimeters.","imbro":"J","imbroA":"J"},{"code":"mangaanconcreties","description":"Natuurlijk bestanddeel: korrels of brokken samengesteld materiaal van neergeslagen mangaanverbindingen in een matrix van zand en/of grind. Het is blauwzwart, donkergrijs-zwart of zwart van kleur. De grootte van de brokken varieert van millimeters tot centimeters, maar kan ook decimeters zijn. De zwarte mangaanconcretie is soms omgeven door ijzerconcreties en roestvlekken. De waarde is alleen van toepassing bij de uitgebreide beschrijving. De waarde is alleen van toepassing bij de uitgebreide beschrijving.","imbro":"J","imbroA":"J"},{"code":"ophoogmateriaalLichtKunststof","description":"Antropogeen bestanddeel: ophoogmateriaal met een laag soortelijk gewicht dat vooral uit plastics en soortgelijke kunststoffen bestaat, met als voorbeeld geëxpandeerd polystyreen.","imbro":"J","imbroA":"J"},{"code":"ophoogmateriaalLichtStenig","description":"Antropogeen bestanddeel: ophoogmateriaal met een laag soortelijk gewicht dat uit stenig materiaal van menselijke makelij bestaat. Voorbeelden zijn bims, geëxpandeerde kleikorrels, flugsand, schuimbeton en schuimglas.","imbro":"J","imbroA":"J"},{"code":"plantenrestenHoutig","description":"Natuurlijk bestanddeel: onverteerde resten van de houtige delen (stammen, takken, houtige wortels en zaden) van planten. Deze resten kunnen bestaan uit de gebroken fragmenten of uit doorsnedes van de houtige delen. De grootte varieert van millimeters tot enkele decimeters. Het materiaal kan zeer zacht tot zeer hard zijn.","imbro":"J","imbroA":"J"},{"code":"plantenrestenHoutigBerk","description":"Natuurlijk bestanddeel: onverteerde resten van de houtige delen (stammen of takken) van berken, te herkennen aan de kenmerkende witte bast. Deze resten kunnen bestaan uit de gebroken fragmenten of uit doorsnedes van de houtige delen. De grootte varieert meestal van centimeters tot enkele decimeters. Het materiaal kan zeer zacht tot hard zijn. De waarde is alleen van toepassing bij de uitgebreide beschrijving.","imbro":"J","imbroA":"J"},{"code":"plantenrestenHoutigEik","description":"Natuurlijk bestanddeel: onverteerde resten van de houtige delen (stammen, takken, houtige wortels) van eiken, te herkennen aan de roodbruine tot gelige harde houtresten, of eikels. Deze resten kunnen bestaan uit de gebroken fragmenten of uit doorsnedes van de houtige delen. De grootte varieert meestal van centimeters tot enkele decimeters. Het materiaal is meestal vrij hard. De waarde is alleen van toepassing bij de uitgebreide beschrijving.","imbro":"J","imbroA":"J"},{"code":"plantenrestenHoutigEls","description":"Natuurlijk bestanddeel: onverteerde resten van de houtige delen (stammen, takken, houtige wortels of wortelknollen) van elzen, te herkennen aan het roodbruine spinthout zonder waarneembare kern, of eivormige elzenproppen. Deze resten kunnen bestaan uit de gebroken fragmenten of uit doorsnedes van de houtige delen. De grootte varieert meestal van centimeters tot enkele decimeters. Het materiaal kan zeer zacht tot hard zijn. De waarde is alleen van toepassing bij de uitgebreide beschrijving.","imbro":"J","imbroA":"J"},{"code":"plantenrestenHoutigGeenBerkEikElsWilg","description":"Natuurlijk bestanddeel: onverteerde resten van de houtige delen (stammen, takken, houtige wortels of andere houtige delen) van planten, en die niet kunnen toegewezen worden aan berk, eik, els of wilg. Deze resten kunnen bestaan uit de gebroken fragmenten of uit doorsnedes van de houtige delen. De grootte varieert meestal van millimeters tot enkele decimeters. Het materiaal kan zeer zacht tot zeer hard zijn. De waarde is alleen van toepassing bij de uitgebreide beschrijving.","imbro":"J","imbroA":"J"},{"code":"plantenrestenHoutigWilg","description":"Natuurlijk bestanddeel: onverteerde resten van de houtige delen (stammen, takken of houtige wortels) van wilgen, te herkennen aan geelwitte kleur. Deze resten kunnen bestaan uit de gebroken fragmenten of uit doorsnedes van de houtige delen. De grootte varieert meestal van centimeters tot enkele decimeters. Het materiaal kan zeer zacht tot zacht zijn. De waarde is alleen van toepassing bij de uitgebreide beschrijving.","imbro":"J","imbroA":"J"},{"code":"plantenrestenNietHoutigGeenRiet","description":"Natuurlijk bestanddeel: onverteerde resten van de niet-houtige delen van planten anders dan riet, waaronder de bladeren, vruchtdelen, niet-houtige wortels en dunne takjes en stengels.","imbro":"J","imbroA":"J"},{"code":"plantenrestenNietHoutigRiet","description":"Natuurlijk bestanddeel: onverteerde rietresten, bestaande uit wortels, bladeren, stengels of stolonen.","imbro":"J","imbroA":"J"},{"code":"puin","description":"Antropogeen bestanddeel: bouw- en sloopafval, veelal een mengsel van stenige materialen die door de mens gemaakt of bewerkt zijn; soilmix, een mengsel van de grond ter plaatse met een materiaal als cement of waterglas, wordt ook hiertoe gerekend.","imbro":"J","imbroA":"J"},{"code":"siderietconcreties","description":"Natuurlijk bestanddeel: een bijzonder soort ijzerconcretie opgebouwd uit ijzercarbonaat met een grijs-bruine, donker roodbruine of donker bruine kleur. Kenmerkende eigenschap is dat het reageert op zoutzuur (HCl). De vorm is vaak langwerpig en de grootte loopt tot enkele decimeters. De waarde is alleen van toepassing bij de uitgebreide beschrijving.","imbro":"J","imbroA":"J"},{"code":"stenen","description":"Antropogeen bestanddeel: stenen van natuurlijk materiaal die gebruikt zijn als ballast of stortsteen of het bijproduct zijn van mijnbouw.","imbro":"J","imbroA":"J"},{"code":"verbrandingsrestenFijn","description":"Antropogeen bestanddeel: minerale verbrandingsresten met een diameter vergelijkbaar met die van silt en lutum (kleiner dan 63 μm). De waarde is alleen van toepassing bij de uitgebreide beschrijving.","imbro":"J","imbroA":"J"},{"code":"verbrandingsrestenGrof","description":"Antropogeen bestanddeel: minerale verbrandingsresten met een diameter groter dan 2 mm. De waarde is alleen van toepassing bij de uitgebreide beschrijving.","imbro":"J","imbroA":"J"},{"code":"verbrandingsrestenMiddelgrof","description":"Antropogeen bestanddeel: minerale verbrandingsresten met een diameter die vergelijkbaar is met zand (0,063 tot 2 mm). De waarde is alleen van toepassing bij de uitgebreide beschrijving.","imbro":"J","imbroA":"J"},{"code":"vivianiet","description":"Natuurlijk bestanddeel: mineraal (gehydrateerd ferrofosfaat) dat meestal in de vorm van kleine brokjes voorkomt in (organisch rijke) klei of leem. Meest herkenbare eigenschap is dat het verse witte mineraal binnen korte tijd verkleurd naar fel blauw bij blootstelling aan de lucht. De brokjes hebben meestal een grootte van 0,5 tot 10 mm. Komt incidenteel ook voor in combinatie met ijzeroer en kan dan als brokjes en/of huidjes voorkomen. De waarde is alleen van toepassing bij de uitgebreide beschrijving.","imbro":"J","imbroA":"J"},{"code":"wegverhardingsmateriaal","description":"Antropogeen bestanddeel: materiaal dat gebruikt is voor het verharden van wegen en erven. Voorbeelden zijn asfalt, betonklinkers, klinkers, steenslag en tegels. Hieronder valt ook halfverharding in de vorm van lavagruis, schelpengruis, en andere verharde opgebrachte grondmengsels.","imbro":"J","imbroA":"J"},{"code":"zwerfkeiVerweerd","description":"Natuurlijk bestanddeel: een sterk verweerde zwerfkei (meestal van graniet) die volledig vergruisd is. De vergruisde resten vullen hetzelfde volume als de oorspronkelijke zwerfkei, maar kunnen enigszins versleurd zijn door grondwerking. De grootte van het geheel varieert van enkele centimeters tot decimeters, het gruis zelf is meestal tot enkele millimeters groot. De waarde is alleen van toepassing bij de uitgebreide beschrijving.","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:bhrg:ParticularConstituentType"}