{"name":"BHRG_KaderInwinning","refDomainVersions":[{"majorVersion":2,"minorVersion":0,"refCodes":[{"code":"BROModel","description":"Onderzoek uitgevoerd voor het maken en onderhouden van een geologisch model in de basisregistratie ondergrond.","imbro":"J","imbroA":"J"},{"code":"gebiedsmodelBeheerGrondwater","description":"Onderzoek uitgevoerd voor het maken van een model van de hydrogeologische opbouw van de ondergrond van een bepaald gebied ten behoeve van het grondwaterbeheer.","imbro":"J","imbroA":"J"},{"code":"gebiedsmodelGebruikGrondwater","description":"Onderzoek uitgevoerd voor het maken van een model van de hydrogeologische opbouw van de ondergrond van een bepaald gebied ten behoeve van grondwatergebruik.","imbro":"J","imbroA":"J"},{"code":"gebiedsmodelGebruikOndergrond","description":"Onderzoek uitgevoerd voor het maken van een model van de geologische opbouw van de ondergrond van een bepaald gebied ten behoeve van het gebruik van de ondergrond anders dan voor grondwatergebruik.","imbro":"J","imbroA":"J"},{"code":"gebiedsmodelOntgronding","description":"Onderzoek uitgevoerd voor het maken van een model van de geologische opbouw van de ondergrond van een bepaald gebied ten behoeve van ontgronding.","imbro":"J","imbroA":"J"},{"code":"gebiedsmodelOrdeningOndergrond","description":"Onderzoek uitgevoerd voor het maken van een model van de (hydro)geologische opbouw van de ondergrond van een bepaald gebied ten behoeve van ordeningsvraagstukken.","imbro":"J","imbroA":"J"},{"code":"locatieModelGebruikGrondwater","description":"Onderzoek uitgevoerd voor het bepalen van de (hydro)geologische opbouw van de ondergrond op een bepaalde locatie en ten behoeve van de aanleg van een grondwaterontrekkingsput, een infiltratieput of een gesloten of open WKO-installatie.","imbro":"J","imbroA":"J"},{"code":"locatieModelGebruikOndergrond","description":"Onderzoek uitgevoerd voor het bepalen van de geologische opbouw van de ondergrond op een bepaalde locatie en ten behoeve van de aanleg van constructies voor het gebruik van de ondergrond dat zich niet beperkt tot het grondwater.","imbro":"J","imbroA":"J"},{"code":"locatieModelMonitoringGrondwater","description":"Onderzoek uitgevoerd voor het bepalen van de (hydro)geologische opbouw van de ondergrond op een bepaalde locatie en ten behoeve van de aanleg van een grondwatermonitoringput.","imbro":"J","imbroA":"J"},{"code":"onbekend","description":"onbekend","imbro":"N","imbroA":"J"},{"code":"specialistischOnderzoek","description":"Onderzoek uitgevoerd om gegevens in te winnen in het kader van wetenschappelijk onderzoek.","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:bhrg:SurveyPurpose"}