{"name":"BHRGT_SurveyPurpose","refDomainVersions":[{"majorVersion":1,"minorVersion":0,"refCodes":[{"code":"bouwwerk","description":"Onderzoek met als hoofddoel de geotechnische eigenschappen van de ondergrond te bepalen die voor gebouwen, kunstwerken die deel uitmaken van de wegen, waterwegen en spoorwegen en andere bouwwerken van belang zijn. Het accent ligt veelal op onderzoek voor de berekening van de fundering. ","imbro":"J","imbroA":"J"},{"code":"controleOnderzoek","description":"Onderzoek met als doel om vast te stellen of er als het gevolg van werkzaamheden veranderingen in de ondergrond zijn opgetreden. Dit onderzoek heeft veelal een lokaal karakter. Voorafgaand aan de werkzaamheden is ook onderzoek gedaan en dat geldt als referentie. ","imbro":"J","imbroA":"J"},{"code":"detectieObstakels","description":"Onderzoek naar de diepte en ligging van obstakels in de ondergrond (natuurlijk of door de mens gemaakt).","imbro":"J","imbroA":"J"},{"code":"gevoeligheidsOnderzoek","description":"Onderzoek met als doel de aardbevingsgevoeligheid, trillingsgevoeligheid of erosiegevoeligheid van de ondergrond te bepalen.","imbro":"J","imbroA":"J"},{"code":"grondwaterput","description":"Onderzoek voor de aanleg van grondwatermonitoringputten of grondwatergebruiksystemen. ","imbro":"J","imbroA":"J"},{"code":"hydrologischeVerkenning","description":"Onderzoek met als hoofddoel de geohydrologische eigenschappen van de ondergrond te bepalen ten behoeve van bronbemaling, grondwateronttrekking, waterinfiltratie of peilbeheer.","imbro":"J","imbroA":"J"},{"code":"infrastructuurLand","description":"Onderzoek met als hoofddoel de geotechnische eigenschappen van de ondergrond te bepalen voor de aanleg en het onderhoud van wegen, spoorwegen, fiets- en voetpaden.","imbro":"J","imbroA":"J"},{"code":"infrastructuurWater","description":"Onderzoek met als hoofddoel de geotechnische eigenschappen van de ondergrond te bepalen voor de aanleg en het onderhoud van waterwegen.","imbro":"J","imbroA":"J"},{"code":"kabelsLeidingen","description":"Onderzoek met als hoofddoel de geotechnische eigenschappen van de ondergrond te bepalen voor de aanleg en het onderhoud van kabels en leidingen.","imbro":"J","imbroA":"J"},{"code":"monitoring","description":"Onderzoek met als doel het beoordelen van veranderingen in de toestand van de ondergrond die het gevolg zijn van natuurlijke of door de mens in gang gezette processen of herhaaldelijk optredende gebeurtenissen; voorbeelden zijn bodemdaling, verdroging, trillingen en aardbevingen.","imbro":"J","imbroA":"J"},{"code":"onbekend","description":"Het doel waarvoor het onderzoek is uitgevoerd is niet bekend.","imbro":"N","imbroA":"J"},{"code":"ontgronding","description":"Onderzoek ten behoeve van ontgrondingen (bijvoorbeeld zandwinning, grindwinning, baggeren).","imbro":"J","imbroA":"J"},{"code":"verkennendOnderzoek","description":"Verkennend geotechnisch onderzoek.","imbro":"J","imbroA":"J"},{"code":"waterkering","description":"Onderzoek met als hoofddoel de geotechnische eigenschappen te bepalen voor de aanleg en het onderhoud alsmede beoordeling van dijken en dammen.","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:bhrgt:SurveyPurpose"}