{"name":"BHRG_Grindherkomst","refDomainVersions":[{"majorVersion":2,"minorVersion":0,"refCodes":[{"code":"fluviatielEridanos","description":"Grind dat aangevoerd is door het Baltisch riviersysteem (Eridanos) en voornamelijk afkomstig is uit het Oostzeegebied. Kenmerkende grindsoorten zijn: zeer groot aandeel van heldere kwarts. Zeldzame gidssoorten zijn: verkiezelde fossielen en barnsteen.","imbro":"J","imbroA":"J"},{"code":"fluviatielMaas","description":"Grind dat aangevoerd is door het Maas riviersysteem en voornamelijk afkomstig uit de Ardennen, Noord-Frankrijk en de Vogezen. Kenmerkende grindsoorten zijn: groot aandeel witte kwarts met in mindere mate heldere kwarts, gerolde vuursteen (ook wel Maas-eitjes), conglomeraat en kalksteen. Zeldzame gidssoorten zijn: Revinienkwartsiet en Vogezengraniet.","imbro":"J","imbroA":"J"},{"code":"fluviatielNoordDuits","description":"Grind dat aangevoerd is door het Noord-Duits riviersysteem en voornamelijk afkomstig is uit de Noord-Duitse middengebergten. Kenmerkende veel voorkomende grindsoorten zijn: porfier, lydiet, rode zandsteen, witte en heldere kwarts. Een zeldzame gidssoort is: Thüringerwoudporfier.","imbro":"J","imbroA":"J"},{"code":"fluviatielRijnAlpien","description":"Grind dat aangevoerd is door het Alpiene Rijnsysteem en voornamelijk afkomstig is van het Rijn-Leisteenplateau. Kenmerkende grindsoorten zijn: porfier, rode ijzerkiezel, rode en groene zandsteen, kwartsiet.","imbro":"J","imbroA":"J"},{"code":"fluviatielRijnPreAlpien","description":"Grind dat aangevoerd is door het pre-Alpiene Rijnsysteem. Kenmerkende grindsoorten zijn: groot aandeel witte kwarts met in mindere mate heldere kwarts. Een zeldzame gidssoort is: kiezeloöliet.","imbro":"J","imbroA":"J"},{"code":"fluviatielSchelde","description":"Grind dat aangevoerd is door het Schelde systeem, afkomstig uit Midden België. Grindsamenstelling varieert maar bestaat voor het overgrote deel uit hoekige vuursteen en witte kwarts met in mindere mate heldere kwarts.","imbro":"J","imbroA":"J"},{"code":"glaciaal","description":"Grind dat aangevoerd is door het landijs vanuit Zweden, Finland, Denemarken en soms uit Noorwegen. Kenmerkende veel voorkomende grindsoorten zijn: graniet, niet-gerolde vuursteen en kalksteen. Zeldzame gidssoorten zijn Rapakivigraniet en Rhombenporfier.","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:bhrg:GravelProvenance"}