{"name":"BHRG_SoortPlantenrest","refDomainVersions":[{"majorVersion":2,"minorVersion":0,"refCodes":[{"code":"galigaan","description":"Roodbruine rondvormige holle stengelbasis met een typische doorsnede van millimeters tot een enkele centimeter. Komt uitsluitend als bijmenging voor in veen.","imbro":"J","imbroA":"J"},{"code":"heide","description":"Roodbruine resten van worteltjes en takjes van heide: dunne, kronkelige, houtige resten van typisch centimeters lengte. Komt uitsluitend als bijmenging voor in veen.","imbro":"J","imbroA":"J"},{"code":"menyanthes","description":"Oranje-bruine, lensvormige Menyantheszaden van enkele millimeters groot. Komt uitsluitend als bijmenging voor in veen.","imbro":"J","imbroA":"J"},{"code":"mos","description":"Zeer fijne bruinkleurige vezeltjes met een schilferig uiterlijk. Komt uitsluitend als bijmenging voor in veen.","imbro":"J","imbroA":"J"},{"code":"plantenrestenBerk","description":"Houtresten van berken met kenmerkende witte bast.","imbro":"J","imbroA":"J"},{"code":"plantenrestenEik","description":"Roodbruin tot gelige harde houtresten, eikels, en symmetrisch gelobde bladeren.","imbro":"J","imbroA":"J"},{"code":"plantenrestenEls","description":"Roodbruin elzen spinthout zonder waarneembare kern, elzenkatjes, en ovaalvormig dubbelgezaagd blad","imbro":"J","imbroA":"J"},{"code":"plantenrestenHoutigNietGespecificeerd","description":"Houtresten die niet herkend worden als afkomstig van berk, eik, els of wilg.","imbro":"J","imbroA":"J"},{"code":"plantenrestenWilg","description":"Geelwitte zachte houtresten, staande wilgenkatjes en spitse vingervormige bladeren","imbro":"J","imbroA":"J"},{"code":"riet","description":"Geelkleurige resten van riet: glanzende, platte, fijne worteltjes, typisch millimeters groot en resten van wortelstokken en stengels, typisch centimeters tot decimeters groot.","imbro":"J","imbroA":"J"},{"code":"scheuzeria","description":"Platte, kronkelige, bruine lichtglanzende stengels met dicht op elkaar staande knopen met typisch een lengte van een of enkele centimeters. Komt uitsluitend als bijmenging voor in veen.","imbro":"J","imbroA":"J"},{"code":"veenmos","description":"Gelige blaadjes en stengeltjes die typisch millimeters tot centimeters groot zijn. Komt uitsluitend als bijmenging voor in veen.","imbro":"J","imbroA":"J"},{"code":"wollegras","description":"Borstels van de basale bladscheden van eenarig wollegras: haren met typisch een lengte van een of enkele centimeters. Komt uitsluitend als bijmenging voor in veen.","imbro":"J","imbroA":"J"},{"code":"zegge","description":"Dunne worteltjes die typisch millimeters tot centimeters groot zijn, platte vooral brede bladresten die typisch millimeters tot centimeters lang zijn en licht geel tot bruin van kleur zijn. Komt uitsluitend als bijmenging voor in veen.","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:bhrg:PlantRemainType"}