{"name":"BHRGT_SamplingQuality","refDomainVersions":[{"majorVersion":1,"minorVersion":0,"refCodes":[{"code":"deelsOngeroerd","description":"Een niet nader gespecificeerd deel van de monsters is ongeroerd. Dat houdt in dat de kwaliteit daarvan tenminste vergelijkbaar is met klasse D onder IMBRO.","imbro":"N","imbroA":"J"},{"code":"geroerd","description":"De monsters zijn geroerd. Dat houdt in dat de kwaliteit vergelijkbaar is met klasse E onder IMBRO.","imbro":"N","imbroA":"J"},{"code":"klasseA","description":"De bemonstering is erop gericht ongestoorde monsters te verkrijgen en irreversibele veranderingen in de spanningstoestand te voorkomen.\nDirect na bemonstering zijn de monsters luchtdicht verpakt om oxidatie zo veel mogelijk te voorkomen.\nDe monsters zijn opgeslagen en getransporteerd in afgesloten monstercontainers van voldoende sterkte om beschadiging en vochtverlies te voorkomen.\nDe monstercontainers zijn op locatie, tijdens transport en in het laboratorium opgeslagen in een omgeving waar de temperatuur tussen 8 en 12 graden C mag variëren en de luchtvochtigheid minimaal 90% bedraagt.\nDe monstercontainers zijn tijdens transport beschermd tegen trillingen en schokken. ","imbro":"J","imbroA":"J"},{"code":"klasseB","description":"De bemonstering is erop gericht ongestoorde monsters te verkrijgen waarbij verandering in de spanningstoestand wordt geaccepteerd. \nDirect na bemonstering zijn de monsters luchtdicht verpakt om oxidatie zo veel mogelijk te voorkomen. \nDe monsters zijn opgeslagen en getransporteerd in afgesloten monstercontainers van voldoende sterkte om beschadiging en vochtverlies te voorkomen.\nDe monstercontainers zijn beschermd tegen trillingen en schokken en extreme temperatuur. ","imbro":"J","imbroA":"J"},{"code":"klasseC","description":"De bemonstering is erop gericht monsters te verkrijgen waarin de gelaagdheid en de interne structuur behouden blijft. \nDirect na bemonstering zijn de monsters luchtdicht verpakt om oxidatie zo veel mogelijk te voorkomen.\nDe monsters zijn opgeslagen en getransporteerd in afgesloten monstercontainers van voldoende sterkte om beschadiging en vochtverlies te voorkomen.","imbro":"J","imbroA":"J"},{"code":"klasseD","description":"De bemonstering is erop gericht monsters te verkrijgen waarin de gelaagdheid behouden blijft. \nDirect na bemonstering zijn de monsters luchtdicht verpakt om oxidatie zo veel mogelijk te voorkomen. De monsters kunnen in PVC of metalen monstercontainers e.d. zijn verzameld en opgeslagen. ","imbro":"J","imbroA":"J"},{"code":"klasseE","description":"De bemonstering is erop gericht een goede indruk te krijgen van de samenstelling van de ondergrond. \nEr gelden geen bijzondere eisen. De monsters kunnen in monsterbakken, zakken, potten e.d. verzameld en opgeslagen zijn. ","imbro":"J","imbroA":"J"},{"code":"onbekend","description":"De bemonsteringskwaliteit is niet bekend.","imbro":"N","imbroA":"J"},{"code":"ongeroerd","description":"De monsters zijn ongeroerd. Dat houdt in dat de kwaliteit tenminste vergelijkbaar is met klasse D onder IMBRO.","imbro":"N","imbroA":"J"}]}],"uri":"urn:bro:bhrgt:SamplingQuality"}