{"name":"BHRG_MethodeLocatiebepaling","refDomainVersions":[{"majorVersion":2,"minorVersion":0,"refCodes":[{"code":"DGPS0tot100cm","description":"DGPS0tot100cm","imbro":"N","imbroA":"J"},{"code":"DGPS100tot500cm","description":"DGPS100tot500cm","imbro":"N","imbroA":"J"},{"code":"DGPS50tot200cm","description":"Meting d.m.v. satellietnavigatie met differentiaalcorrectie, in het dagelijks gebruik aangeduid als DGPS. Afwijking tussen 50 en 200 cm. DGPS maakt gebruik van een wereldwijd satellietnavigatiesysteem, Global Navigation Satellite System (GNSS). GNSS wordt in het dagelijks gebruik vaak aangeduid met GPS als verzamelnaam voor de 4 systemen GPS, Glonass, Galileo en Beidou.","imbro":"J","imbroA":"J"},{"code":"GBKNonbekend","description":"GBKNonbekend","imbro":"N","imbroA":"J"},{"code":"GPS200tot1000cm","description":"Meting d.m.v. satellietnavigatie zonder correctie, SPP (Single Point Positioning), in het dagelijks gebruik aangeduid als GPS. Afwijking tussen 200 en 1000 cm. SPP maakt gebruik van een wereldwijd satellietnavigatiesysteem, Global Navigation Satellite System (GNSS). GNSS wordt in het dagelijks gebruik vaak aangeduid met GPS als verzamelnaam voor de 4 systemen GPS, Glonass, Galileo en Beidou.","imbro":"J","imbroA":"J"},{"code":"GPSonbekend","description":"GPSonbekend","imbro":"N","imbroA":"J"},{"code":"PPPGPS0tot2cm","description":"Meting d.m.v. PPP (Precise Point Positioning) satellietnavigatie, afwijking kleiner dan 2 cm. De nauwkeurigheid wordt bereikt wanneer de meting is uitgevoerd met Ambiguity Resolution (PPP-AR) of bij een lange meettijd. PPP maakt gebruik van een wereldwijd satellietnavigatiesysteem, Global Navigation Satellite System (GNSS). GNSS wordt in het dagelijks gebruik vaak aangeduid met GPS als verzamelnaam voor de 4 systemen GPS, Glonass, Galileo en Beidou.","imbro":"J","imbroA":"J"},{"code":"PPPGPS10tot50cm","description":"Meting d.m.v. PPP (Precise Point Positioning) satellietnavigatie, afwijking tussen 10 en 50 cm. De nauwkeurigheid wordt bereikt wanneer de meting is uitgevoerd in korte tijd zonder Ambiguity Resolution. PPP maakt gebruik van een wereldwijd satellietnavigatiesysteem, Global Navigation Satellite System (GNSS). GNSS wordt in het dagelijks gebruik vaak aangeduid met GPS als verzamelnaam voor de 4 systemen GPS, Glonass, Galileo en Beidou.","imbro":"J","imbroA":"J"},{"code":"PPPGPS2tot5cm","description":"Meting d.m.v. PPP (Precise Point Positioning) satellietnavigatie, afwijking tussen 2 en 5 cm. De nauwkeurigheid wordt bereikt wanneer de meting is uitgevoerd met Ambiguity Resolution (PPP-AR) of bij een lange meettijd. PPP maakt gebruik van een wereldwijd satellietnavigatiesysteem, Global Navigation Satellite System (GNSS). GNSS wordt in het dagelijks gebruik vaak aangeduid met GPS als verzamelnaam voor de 4 systemen GPS, Glonass, Galileo en Beidou.","imbro":"J","imbroA":"J"},{"code":"PPPGPS5tot10cm","description":"Meting d.m.v. PPP (Precise Point Positioning) satellietnavigatie, afwijking tussen 5 en 10 cm. De nauwkeurigheid wordt bereikt wanneer de meting is uitgevoerd met Ambiguity Resolution (PPP-AR) of bij een lange meettijd. PPP maakt gebruik van een wereldwijd satellietnavigatiesysteem, Global Navigation Satellite System (GNSS). GNSS wordt in het dagelijks gebruik vaak aangeduid met GPS als verzamelnaam voor de 4 systemen GPS, Glonass, Galileo en Beidou.","imbro":"J","imbroA":"J"},{"code":"RTKGPS0tot2cm","description":"Meting d.m.v. RTK (Real Time Kinematic) satellietnavigatie, in het dagelijks gebruik ook wel aangeduid als DGPS, afwijking kleiner dan 2 cm. De nauwkeurigheid wordt bereikt wanneer de meting is uitgevoerd met Ambiguity Resolution (ook wel fix). RTK maakt gebruik van een wereldwijd satellietnavigatiesysteem, Global Navigation Satellite System (GNSS). GNSS wordt in het dagelijks gebruik vaak aangeduid met GPS als verzamelnaam voor de 4 systemen GPS, Glonass, Galileo en Beidou.","imbro":"J","imbroA":"J"},{"code":"RTKGPS10tot50cm","description":"Meting d.m.v. RTK (Real Time Kinematic) satellietnavigatie, in het dagelijks gebruik ook wel aangeduid als DGPS, afwijking tussen 10 en 50 cm. De nauwkeurigheid wordt bereikt wanneer de meting is uitgevoerd zonder Ambiguity Resolution (ook wel fix). RTK maakt gebruik van een wereldwijd satellietnavigatiesysteem, Global Navigation Satellite System (GNSS). GNSS wordt in het dagelijks gebruik vaak aangeduid met GPS als verzamelnaam voor de 4 systemen GPS, Glonass, Galileo en Beidou.","imbro":"J","imbroA":"J"},{"code":"RTKGPS2tot5cm","description":"Meting d.m.v. RTK (Real Time Kinematic) satellietnavigatie, in het dagelijks gebruik ook wel aangeduid als DGPS, afwijking tussen 2 en 5 cm. De nauwkeurigheid wordt bereikt wanneer de meting is uitgevoerd met Ambiguity Resolution (ook wel fix). RTK maakt gebruik van een wereldwijd satellietnavigatiesysteem, Global Navigation Satellite System (GNSS). GNSS wordt in het dagelijks gebruik vaak aangeduid met GPS als verzamelnaam voor de 4 systemen GPS, Glonass, Galileo en Beidou.","imbro":"J","imbroA":"J"},{"code":"RTKGPS5tot10cm","description":"Meting d.m.v. RTK (Real Time Kinematic) satellietnavigatie, in het dagelijks gebruik ook wel aangeduid als DGPS, afwijking tussen 5 en 10 cm. De nauwkeurigheid wordt bereikt wanneer de meting is uitgevoerd met Ambiguity Resolution (ook wel fix). RTK maakt gebruik van een wereldwijd satellietnavigatiesysteem, Global Navigation Satellite System (GNSS). GNSS wordt in het dagelijks gebruik vaak aangeduid met GPS als verzamelnaam voor de 4 systemen GPS, Glonass, Galileo en Beidou.","imbro":"J","imbroA":"J"},{"code":"kaartGrootschalig","description":"kaartGrootschalig","imbro":"N","imbroA":"J"},{"code":"kaartKleinschalig","description":"kaartKleinschalig","imbro":"N","imbroA":"J"},{"code":"landmetingOnbekend","description":"landmetingOnbekend","imbro":"N","imbroA":"J"},{"code":"onbekend","description":"onbekend","imbro":"N","imbroA":"J"},{"code":"tachymetrie0tot10cm","description":"Meting d.m.v. tachymetrie, ook wel als landmeting of Total Station aangeduid, vanaf een referentiepunt dat geen NAP-peilmerk is, afwijking kleiner dan 10 cm.","imbro":"J","imbroA":"J"},{"code":"tachymetrie10tot50cm","description":"Meting d.m.v. tachymetrie, ook wel als landmeting of Total Station aangeduid, vanaf een referentiepunt dat geen NAP-peilmerk is, afwijking tussen 10 en 50 cm.","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:bhrg:HorizontalPositioningMethod"}