{"name":"BHRG_Structuur","refDomainVersions":[{"majorVersion":2,"minorVersion":0,"refCodes":[{"code":"geenStructuur","description":"De laag heeft geen sedimentaire of post-sedimentaire structuur.","imbro":"J","imbroA":"J"},{"code":"gelaagdheidFlaser","description":"Sedimentaire structuur: de laag bestaat uit een afwisseling van zand en fijnkorrelige grond; het zand vormt golvende laagjes, het fijne materiaal vormt ook golvende laagjes of het komt voor in lenzen.","imbro":"J","imbroA":"J"},{"code":"gelaagdheidLinsen","description":"Sedimentaire structuur: de laag bestaat uit een afwisseling van fijnkorrelige grond en zand; de fijnkorrelige grond vormt golvende laagjes, het zand vormt ook golvende laagjes of het komt voor in lenzen.","imbro":"J","imbroA":"J"},{"code":"gelaagdheidParallel","description":"Sedimentaire structuur: de laag is een opeenvolging van horizontale of subhorizontale laagjes die uit eenzelfde grondsoort bestaan","imbro":"J","imbroA":"J"},{"code":"heterogeenGelaagd","description":"Sedimentaire structuur: de laag is een min of meer regelmatige afwisseling van verschillende grondsoorten.","imbro":"J","imbroA":"J"},{"code":"involutie","description":"Post-sedimentaire structuur: de laag is een opeenvolging van onregelmatig ondulerende homogene gedeelten op cm tot m-schaal (plooien, zakvormen) zonder duidelijk onderling verband en wordt toegeschreven aan post-sedimentaire processen die in de bodem kunnen optreden boven een permafrostniveau.","imbro":"J","imbroA":"J"},{"code":"mozaiekStructuur","description":"Post-sedimentaire structuur: de laag heeft zijn oorspronkelijke structuur grotendeels verloren; de grond is verbroken tot een mozaïek van brokjes met een grootte van enkele millimeters tot enkele centimeters. Komt voor in fijnkorrelige lagen. In individuele brokjes kan de oorspronkelijke structuur (deels) behouden zijn.","imbro":"J","imbroA":"J"},{"code":"onregelmatigVervormd","description":"Post- of synsedimentaire structuur : de laag bestaat uit onregelmatig vervormde grondlichamen van twee of meer grondsoorten. De grondlichamen zijn meestal scherp begrensd en zijn vervormd door verkneding, breukwerking, vervloeiing, opbarsting, of een combinatie hiervan. Soms zijn in de delen resten van de oorspronkelijke gelaagdheid zichtbaar.","imbro":"J","imbroA":"J"},{"code":"ribbelsAsymmetrisch","description":"Sedimentaire structuur: de laag is opgebouwd uit ribbels met een steile en een minder steile flank.","imbro":"J","imbroA":"J"},{"code":"ribbelsKlimmend","description":"Sedimentaire structuur: de laag is opgebouwd uit ribbels die elkaar verticaal opvolgen.","imbro":"J","imbroA":"J"},{"code":"ribbelsSymmetrisch","description":"Sedimentaire structuur: de laag is opgebouwd uit ribbels met even steile flanken.","imbro":"J","imbroA":"J"},{"code":"scheveGelaagdheidLaaghoekig","description":"Sedimentaire structuur: de laag bestaat uit scheefstaande laagjes; de laagjes zijn goed zichtbaar en de hoek van scheefstelling is niet meer dan enkele graden.","imbro":"J","imbroA":"J"},{"code":"scheveGelaagdheidNormaal","description":"Sedimentaire structuur: de laag bestaat uit scheefstaande laagjes; de laagjes zijn goed zichtbaar en de hoek van scheefstelling is minimaal enkele graden.","imbro":"J","imbroA":"J"},{"code":"scheveGelaagdheidOnduidelijk","description":"Sedimentaire structuur: de laag bestaat uit scheefstaande laagjes; de laagjes zijn slecht zichtbaar doordat ze uiterst dun zijn of uit goed gesorteerd sediment bestaan.","imbro":"J","imbroA":"J"},{"code":"scheveGelaagdheidVisgraat","description":"Sedimentaire structuur: de laag bestaat uit verticale eenheden die zijn opgebouwd uit scheefstaande laagjes; de helling van de scheefstaande laagjes is in aangrenzende eenheden tegengesteld.","imbro":"J","imbroA":"J"},{"code":"zettingStructuur","description":"Post-sedimentaire structuur: de laag heeft zijn oorspronkelijke structuur enigszins verloren door natuurlijke belasting en vertoont een patroon van kleine (sub)verticale, scherp gedefinieerde vlakjes waarlangs het sediment op mm- tot cm-schaal verzet is.","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:bhrg:Structure"}