{"name":"BHRGT_TertiaryConstituent","refDomainVersions":[{"majorVersion":1,"minorVersion":0,"refCodes":[{"code":"artefact","description":"Een antropogeen bestanddeel: de niet nader omschreven (resten van) voorwerpen die door de mens gemaakt zijn.","imbro":"J","imbroA":"J"},{"code":"botrestenVeel","description":"Een natuurlijk bestanddeel: resten van botten, voorkomend in een mate die van invloed is op de geotechnische eigenschappen van de grond.","imbro":"J","imbroA":"J"},{"code":"botrestenWeinig","description":"Een natuurlijk bestanddeel: resten van botten, voorkomend in een mate die niet van invloed is op de geotechnische eigenschappen van de grond.","imbro":"J","imbroA":"J"},{"code":"donkereMineralenVeel","description":"Een natuurlijk bestanddeel: deeltjes die opaak en donker van kleur en minder hard dan kwarts zijn, voorkomend in een mate die van invloed is op de geotechnische eigenschappen van de grond.","imbro":"J","imbroA":"J"},{"code":"donkereMineralenWeinig","description":"Een natuurlijk bestanddeel: deeltjes die opaak en donker van kleur en minder hard dan kwarts zijn, voorkomend in een mate die niet van invloed is op de geotechnische eigenschappen van de grond.","imbro":"J","imbroA":"J"},{"code":"geen","description":"Geen bijzondere bestanddelen.","imbro":"J","imbroA":"J"},{"code":"geotextiel","description":"Een antropogeen bestanddeel: textiel en folies die gebruikt worden in grondverbetering en meestal uit kunststof bestaan.","imbro":"J","imbroA":"J"},{"code":"glauconiet","description":"Een natuurlijk bestanddeel: groene, groenige of bruine korrels die uit glauconiet of goethiet bestaan. De mate van voorkomen is niet gespecificeerd; het voorkomen ervan beïnvloedt de eigenschappen van de grond omdat het korrels zijn die zich als klei gedragen.","imbro":"N","imbroA":"J"},{"code":"glauconietVeel","description":"Een natuurlijk bestanddeel: groene, groenige of bruine korrels die uit glauconiet of goethiet bestaan. Deze kleimineralen maken 25 tot 50% van de grond uit; het voorkomen ervan beïnvloedt de eigenschappen van de grond omdat het korrels zijn die zich als klei gedragen. ","imbro":"J","imbroA":"J"},{"code":"glauconietWeinig","description":"Een natuurlijk bestanddeel: groene, groenige of bruine korrels die uit glauconiet of goethiet bestaan. Deze kleimineralen maken minder dan 25% van de grond uit; het voorkomen ervan beïnvloedt de eigenschappen van de grond omdat het korrels zijn die zich als klei gedragen. ","imbro":"J","imbroA":"J"},{"code":"glimmerVeel","description":"Een natuurlijk bestanddeel: gladde plaatvormige deeltjes die meestal uit de mineralen muskoviet of biotiet bestaan. De glimmers komen in zo grote mate voor dat zij van invloed zijn op de geotechnische eigenschappen van de grond en dat is al het geval wanneer ze 1% van de grond uitmaken.","imbro":"J","imbroA":"J"},{"code":"glimmerWeinig","description":"Een natuurlijk bestanddeel: gladde plaatvormige deeltjes die meestal uit de mineralen muskoviet of biotiet bestaan. De glimmers komen in zo geringe mate voor dat zij niet van invloed zijn op de geotechnische eigenschappen van de grond en dat is het geval wanneer ze minder dan 1% van de grond uitmaken.","imbro":"J","imbroA":"J"},{"code":"houtGebruikt","description":"Een antropogeen bestanddeel: hout of houtig materiaal dat door de mens gebruikt is. Voorbeelden zijn rijsmatten, funderingspalen, beschoeiingen, scheepswrakken. ","imbro":"J","imbroA":"J"},{"code":"houtNietGespecificeerd","description":"Een antropogeen of natuurlijk bestanddeel: omvat de IMBRO-waarden houtGebruikt en plantenrestenHoutig.","imbro":"N","imbroA":"J"},{"code":"houtskool","description":"Een antropogeen of natuurlijk bestanddeel: door verbranding verkoolde resten van hout, meestal gebroken stukjes; de mate van voorkomen is niet gespecificeerd.","imbro":"N","imbroA":"J"},{"code":"houtskoolVeel","description":"Een antropogeen of natuurlijk bestanddeel: door verbranding verkoolde resten van hout, meestal gebroken stukjes; voorkomend in een mate die van invloed is op de geotechnische eigenschappen van de grond.","imbro":"J","imbroA":"J"},{"code":"houtskoolWeinig","description":"Een antropogeen of natuurlijk bestanddeel: door verbranding verkoolde resten van hout, meestal gebroken stukjes; voorkomend in een mate die niet van invloed is op de geotechnische eigenschappen van de grond.","imbro":"J","imbroA":"J"},{"code":"huisvuil","description":"Een antropogeen bestanddeel: niet nader omschreven huishoudelijk afval. ","imbro":"J","imbroA":"J"},{"code":"ijzerconcreties","description":"Een natuurlijk bestanddeel: delen van de grond die door ijzer(hydr)oxiden tot een geheel zijn verkit; de mate van voorkomen is niet gespecificeerd.","imbro":"N","imbroA":"J"},{"code":"ijzerconcretiesVeel","description":"Een natuurlijk bestanddeel: delen van de grond die door ijzer(hydr)oxiden tot een geheel zijn verkit, voorkomend in een mate die van invloed is op de geotechnische eigenschappen van de grond.","imbro":"J","imbroA":"J"},{"code":"ijzerconcretiesWeinig","description":"Een natuurlijk bestanddeel: delen van de grond die door ijzer(hydr)oxiden tot een geheel zijn verkit, voorkomend in een mate die niet van invloed is op de geotechnische eigenschappen van de grond.","imbro":"J","imbroA":"J"},{"code":"ijzersulfideVeel","description":"Een natuurlijk bestanddeel: delen van de grond die uit ijzersulfide bestaan, vrijwel altijd de mineralen pyriet of markasiet; voorkomend in een mate die van invloed is op de geotechnische eigenschappen van de grond.","imbro":"J","imbroA":"J"},{"code":"ijzersulfideWeinig","description":"Een natuurlijk bestanddeel: delen van de grond die uit ijzersulfide bestaan, vrijwel altijd de mineralen pyriet of markasiet; voorkomend in een mate die niet van invloed is op de geotechnische eigenschappen van de grond.","imbro":"J","imbroA":"J"},{"code":"kalkGemaakt","description":"Een antropogeen bestanddeel: op kalk gebaseerd materiaal van menselijke makelij zoals gebluste kalk of als hulpstof herkenbare kalk. ","imbro":"J","imbroA":"J"},{"code":"kalkNietGespecificeerd","description":"Een antropogeen of natuurlijk bestanddeel: omvat de IMBRO-waarden kalkGemaakt en kalkconcretiesVeel en kalkconcretiesWeinig.","imbro":"N","imbroA":"J"},{"code":"kalkconcretiesVeel","description":"Een natuurlijk bestanddeel: delen van de grond die door carbonaat tot een geheel zijn verkit, bijvoorbeeld een septarie; voorkomend in een mate die van invloed is op de geotechnische eigenschappen van de grond.","imbro":"J","imbroA":"J"},{"code":"kalkconcretiesWeinig","description":"Een natuurlijk bestanddeel: delen van de grond die door carbonaat tot een geheel zijn verkit, bijvoorbeeld een septarie; voorkomend in een mate die niet van invloed is op de geotechnische eigenschappen van de grond. ","imbro":"J","imbroA":"J"},{"code":"ophoogmateriaalLichtKunststof","description":"Een antropogeen bestanddeel: ophoogmateriaal met een laag soortelijk gewicht dat vooral uit plastics en soortgelijke kunststoffen bestaat, met als voorbeeld geëxpandeerd polystyreen.","imbro":"J","imbroA":"J"},{"code":"ophoogmateriaalLichtStenig","description":"Een antropogeen bestanddeel: ophoogmateriaal met een laag soortelijk gewicht dat uit stenig materiaal van menselijke makelij bestaat. Voorbeelden zijn bims, geëxpandeerde kleikorrels, flugsand, schuimbeton en schuimglas. ","imbro":"J","imbroA":"J"},{"code":"plantenrestenHoutig","description":"Een natuurlijk bestanddeel: de houtige, onverteerde resten van planten, zoals stammen en takken. ","imbro":"J","imbroA":"J"},{"code":"plantenrestenNietHoutig","description":"Een natuurlijk bestanddeel: de niet-houtige, onverteerde resten van planten, zoals worteltjes, rietstengels en bladeren. ","imbro":"J","imbroA":"J"},{"code":"puin","description":"Een antropogeen bestanddeel: bouw- en sloopafval, veelal een mengsel van stenige materialen die door de mens gemaakt of bewerkt zijn; soilmix, een mengsel van de grond ter plaatse met een materiaal als cement of waterglas, wordt ook hiertoe gerekend. ","imbro":"J","imbroA":"J"},{"code":"schelpmateriaalVeel","description":"Een natuurlijk bestanddeel: schelpen en resten van schelpen, voorkomend in een mate dat de geotechnische eigenschappen van de grond worden beïnvloed.","imbro":"J","imbroA":"J"},{"code":"schelpmateriaalWeinig","description":"Een natuurlijk bestanddeel: schelpen en resten van schelpen en wel voorkomend in een mate dat de geotechnische eigenschappen van de grond niet worden beïnvloed.","imbro":"J","imbroA":"J"},{"code":"stenen","description":"Een antropogeen bestanddeel: stenen van natuurlijk materiaal die gebruikt zijn als ballast of stortsteen of het bijproduct zijn van mijnbouw.","imbro":"J","imbroA":"J"},{"code":"verbrandingsrestenFijn","description":"Een antropogeen bestanddeel: minerale verbrandingsresten met een diameter vergelijkbaar met die van silt en lutum (kleiner dan 63µm), veelal vliegas genoemd.","imbro":"J","imbroA":"J"},{"code":"verbrandingsrestenGrof","description":"Een antropogeen bestanddeel: minerale verbrandingsresten met een diameter groter dan 2mm; veelal slakken genoemd.","imbro":"J","imbroA":"J"},{"code":"verbrandingsrestenMiddelgrof","description":"Een antropogeen bestanddeel: minerale verbrandingsresten met een diameter die vergelijkbaar is met zand (0.063 - 2 mm), veelal bodemas genoemd.","imbro":"J","imbroA":"J"},{"code":"vuursteen","description":"Een natuurlijk bestanddeel: concreties die bestaan uit vrijwel amorfe kwarts; de mate van voorkomen is niet gespecificeerd.","imbro":"N","imbroA":"J"},{"code":"vuursteenVeel","description":"Een natuurlijk bestanddeel: concreties die bestaan uit vrijwel amorfe kwarts, voorkomend in een mate die van invloed is op de geotechnische eigenschappen van de grond.","imbro":"J","imbroA":"J"},{"code":"vuursteenWeinig","description":"Een natuurlijk bestanddeel: concreties die bestaan uit vrijwel amorfe kwarts, voorkomend in een mate die niet van invloed is op de geotechnische eigenschappen van de grond.","imbro":"J","imbroA":"J"},{"code":"wegverhardingsmateriaal","description":"Een antropogeen bestanddeel: materiaal dat gebruikt is voor het verharden van wegen en erven. Voorbeelden zijn asfalt, betonklinkers, klinkers, steenslag en tegels. ","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:bhrgt:TertiaryConstituent"}