{"name":"BHRG_MethodePositiebepalingSliblaag","refDomainVersions":[{"majorVersion":2,"minorVersion":0,"refCodes":[{"code":"akoestisch","description":"Via deze technieken wordt met een hoogfrequent (210 - 700 kHz) de afstand van een zender tot de bovenzijde van de sliblaag bepaald. Dit is de laag waarop het signaal reflecteert. Lage frequenties (15 - 30 kHz) kunnen onder bepaalde omstandigheden gebruikt worden om de onderzijde van de sliblaag te definiëren.","imbro":"J","imbroA":"J"},{"code":"elektromagnetisch","description":"Bij deze techniek worden elektromagnetische pulsen gebruikt om de waterdiepte en onderzijde van de sliblaag te bepalen. Er wordt gewerkt met een zender en ontvanger. De resolutie is afhankelijk van de geleidbaarheid van het water, grondsoort, meetfrequentie.","imbro":"J","imbroA":"J"},{"code":"radioactief","description":"Bij deze techniek wordt in de waterkolom de dichtheid radioactief bepaald. Op basis van dichtheidsverschillen wordt de top van de sliblaag vastgesteld.","imbro":"J","imbroA":"J"},{"code":"ultrasoon","description":"Bij deze techniek wordt in de waterkolom de dichtheid met hoogfrequente geluidsgolven bepaald. Op basis van dichtheidsverschillen wordt de top van de sliblaag vastgesteld.","imbro":"J","imbroA":"J"},{"code":"versnelling","description":"Bij deze techniek laat met een object in de waterkolom vallen. Door gelijktijdig de diepte en versnelling te meten kan worden afgeleid op welke diepte zich de bovenzijde van de sliblaag zich bevindt. In het slib zal de valversnelling van het instrument vertragen.","imbro":"J","imbroA":"J"},{"code":"visueel","description":"Voor metingen aan een monsterkolom wordt een transparante holle buis (aan de onderzijde al dan niet afsluitbaar) in de grond gedrukt. Visueel wordt dan de bovenzijde van de sliblaag bepaald.","imbro":"J","imbroA":"J"},{"code":"waterdruk","description":"Deze techniek maakt gebruik van een meetinstrument dat achter een boot voortgetrokken wordt. Hiervoor dient de dichtheid van de top van de sliblaag vooraf gedefinieerd te worden. Door het meetinstrument deze dichtheid te geven hoeft alleen de hoogte van de waterkolom boven het meetinstrument gemeten te worden met een waterdrukmeter.","imbro":"J","imbroA":"J"},{"code":"weerstandMechanisch","description":"Bij deze techniek wordt een meetlichaam mechanisch naar beneden gedrukt. De weerstanden hierbij worden geregistreerd. Dit kan tevens in de meetkop plaatsvinden zoals bij een sondering.","imbro":"J","imbroA":"J"},{"code":"weerstandPeilhengel","description":"Bij toepassing van een peilhengel is een peilstok met een schijf van 10 cm diameter bevestigd aan een hengel. De hengel wordt gebruikt om de peilstok neer te laten tot deze blijft staan op een sliblaag. De diepte kan worden afgelezen (b-weerstand).","imbro":"J","imbroA":"J"},{"code":"weerstandPeilstok","description":"Bij toepassing van een peilstok wordt gebruik gemaakt van een licht gewicht stok met een geperforeerde schijf van 10 tot 18 cm diameter om de bovenzijde van de sliblaag te bepalen op basis van gevoelde weerstand bij indrukken in de bodem (a-weerstand).","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:bhrg:FluidMudLayerPositioningMethod"}