{"name":"BHRGT_SandMedianClass","refDomainVersions":[{"majorVersion":1,"minorVersion":0,"refCodes":[{"code":"fijn","description":"De zandmediaan ligt tussen 63 en 200 µm en is niet verder onderverdeeld. Een klasse onder de NEN-EN-ISO 14688 procedure.","imbro":"J","imbroA":"J"},{"code":"fijn105tot150um","description":"De zandmediaan ligt tussen 105 en 150 µm. Een klasse binnen de categorie fijn onder de NEN-EN-ISO 14688 procedure.","imbro":"J","imbroA":"J"},{"code":"fijn150tot200um","description":"De zandmediaan ligt tussen 150 en 200 µm. Een klasse binnen de categorie fijn onder de NEN-EN-ISO 14688 procedure.","imbro":"J","imbroA":"J"},{"code":"fijn63tot105um","description":"De zandmediaan ligt tussen 63 en 105 µm. Een klasse binnen de categorie fijn onder de NEN-EN-ISO 14688 procedure.","imbro":"J","imbroA":"J"},{"code":"grof","description":"De zandmediaan ligt tussen 630 en 2000 µm. Een klasse onder de NEN-EN-ISO 14688 procedure.","imbro":"J","imbroA":"J"},{"code":"matigFijnNEN5104","description":"De zandmediaan ligt tussen 150 en 210 µm. Een klasse onder de NEN 5104 procedure.","imbro":"N","imbroA":"J"},{"code":"matigGrofNEN5104","description":"De zandmediaan ligt tussen 210 en 300 µm. Een klasse onder de NEN 5104 procedure.","imbro":"N","imbroA":"J"},{"code":"middelgrof","description":"De zandmediaan ligt tussen 200 en 630 µm. Een klasse onder de NEN-EN-ISO 14688 procedure.","imbro":"J","imbroA":"J"},{"code":"middelgrof200tot300um","description":"De zandmediaan ligt tussen 200 en 300 µm. Een klasse binnen de categorie middelgrof onder de NEN-EN-ISO 14688 procedure.","imbro":"J","imbroA":"J"},{"code":"middelgrof300tot420um","description":"De zandmediaan ligt tussen 300 en 420 µm. Een klasse binnen de categorie middelgrof onder de NEN-EN-ISO 14688 procedure.","imbro":"J","imbroA":"J"},{"code":"middelgrof420tot630um","description":"De zandmediaan ligt tussen 420 en 630 µm. Een klasse binnen de categorie middelgrof onder de NEN-EN-ISO 14688 procedure.","imbro":"J","imbroA":"J"},{"code":"uiterstFijnNEN5104","description":"De zandmediaan ligt tussen 63 en 105 µm. Een klasse onder de NEN5104 procedure.","imbro":"N","imbroA":"J"},{"code":"uiterstGrofNEN5104","description":"De zandmediaan ligt tussen 420 en 2000 µm. Een klasse onder de NEN 5104 procedure.","imbro":"N","imbroA":"J"},{"code":"zeerFijnNEN5104","description":"De zandmediaan ligt tussen 105 en 150 µm. Een klasse onder de NEN5104 procedure.","imbro":"N","imbroA":"J"},{"code":"zeerGrofNEN5104","description":"De zandmediaan ligt tussen 300 en 420 µm. Een klasse onder de NEN 5104 procedure.","imbro":"N","imbroA":"J"}]}],"uri":"urn:bro:bhrgt:SandMedianClass"}