{"name":"BHRGT_RemovedMaterial","refDomainVersions":[{"majorVersion":1,"minorVersion":0,"refCodes":[{"code":"antropogeenStenigBestanddeel","description":"Voorafgaand aan de bepaling is stenig antropogeen materiaal verwijderd en dat is licht stenig ophoogmateriaal, puin, stenen, verbrandingsresten en wegverhardingsmateriaal.","imbro":"J","imbroA":"J"},{"code":"geen","description":"Er is voorafgaand aan de bepaling geen materiaal verwijderd.","imbro":"J","imbroA":"J"},{"code":"grind","description":"Voorafgaand aan de bepaling is grind en grover materiaal verwijderd.","imbro":"J","imbroA":"J"},{"code":"houtskool","description":"Voorafgaand aan de bepaling zijn door verbranding verkoolde resten van hout verwijderd.","imbro":"J","imbroA":"J"},{"code":"kalkconcreties","description":"Voorafgaand aan de bepaling zijn concreties die door carbonaat tot een geheel zijn verkit verwijderd.","imbro":"J","imbroA":"J"},{"code":"koolzureKalk","description":"Voorafgaand aan de bepaling van de korrelgrootteverdeling is de koolzure kalk verwijderd met HCl (0,2 M) en is het gehalte van de verwijderde kalk bepaald (Bepaling kalkgehalte).","imbro":"J","imbroA":"J"},{"code":"organischeStof","description":"Voorafgaand aan de bepaling van de korrelgrootteverdeling is het organische stof verwijderd met H2O2 (20%) en is het gehalte van het verwijderde organische stof bepaald (Bepaling organischestofgehalte).","imbro":"J","imbroA":"J"},{"code":"plantenrestenHoutig","description":"Voorafgaand aan de bepaling zijn houtige, onverteerde resten van planten, zoals stammen en takken verwijderd.","imbro":"J","imbroA":"J"},{"code":"plantenrestenNietHoutig","description":"Voorafgaand aan de bepaling zijn niet-houtige, onverteerde resten van planten, zoals worteltjes, rietstengels en bladeren verwijderd.","imbro":"J","imbroA":"J"},{"code":"schelpmateriaal","description":"Voorafgaand aan de bepaling zijn schelpen en resten van schelpen verwijderd.","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:bhrgt:RemovedMaterial"}