{"name":"BHRGT_DeterminationMethod","refDomainVersions":[{"majorVersion":1,"minorVersion":0,"refCodes":[{"code":"berekenenWatergehalte","description":"De hoeveelheid water in het materiaal is voorafgaand aan de bepaling door uitpersing veranderd. Het materiaal wordt alsnog gedroogd in een oven waardoor het water verdampt. Uit het massaverlies dat het gevolg is van de verdamping van het water en de hoeveelheid uitgeperst water wordt het watergehalte berekend.","imbro":"J","imbroA":"J"},{"code":"drogen","description":"Het materiaal wordt gedroogd in een oven waardoor het water verdampt. Uit het massaverlies wordt het watergehalte berekend.","imbro":"J","imbroA":"J"},{"code":"droogZeven","description":"Voor het bepalen van de verdeling van de fractie groter dan 63 µm is droge zeving gebruikt. Deze methode wordt gebruikt wanneer men ervan uitgaat dat er geen fractie kleiner dan 63 µm aanwezig is.","imbro":"J","imbroA":"J"},{"code":"getrimdVolumeMeten","description":"De volumieke massa is bepaald van een helemaal glad gemaakt proefstuk. De afmetingen ervan zijn nauwkeurig gemeten en de massa is met een balans bepaald.","imbro":"J","imbroA":"J"},{"code":"handvinDraaien","description":"De handvin wordt in het monster gedrukt en met de hand met constante snelheid gedraaid tot het materiaal bezwijkt en dat is het punt waarop de vin doorschiet. ","imbro":"J","imbroA":"J"},{"code":"natDroogZeven","description":"Het materiaal is nat gezeefd over de 63 µm-zeef. De verdeling van de korrels groter dan 63 µm is bepaald door middel van droge zeving.","imbro":"J","imbroA":"J"},{"code":"natDroogZevenHydrometer","description":"Het materiaal is nat gezeefd over de 63µm-zeef. De verdeling van de korrels kleiner dan 63 µm is bepaald met een hydrometer. Wanneer de verdeling van de korrels groter dan 63 µm is bepaald is dit gebeurd door middel van droge zeving.","imbro":"J","imbroA":"J"},{"code":"natDroogZevenLaser","description":"Het materiaal is nat gezeefd over de 2mm-zeef. De verdeling van de korrels kleiner dan 2 mm is bepaald door middel van laserdiffractie. De verdeling van de korrels groter dan 2 mm is bepaald door middel van droge zeving.","imbro":"J","imbroA":"J"},{"code":"natDroogZevenPipet","description":"Het materiaal is nat gezeefd over de 63µm-zeef. De verdeling van de korrels kleiner dan 63 µm is bepaald door middel van pipetteren. Wanneer de verdeling van de korrels groter dan 63 µm is bepaald is dit gebeurd door middel van droge zeving.","imbro":"J","imbroA":"J"},{"code":"natDroogZevenRoentgen","description":"Het materiaal is nat gezeefd over de 63 µm-zeef. De verdeling van de korrels kleiner dan 63 µm is bepaald met behulp van röntgenstraling. Wanneer de verdeling van de korrels groter dan 63 µm is bepaald is dit gebeurd door middel van droge zeving.","imbro":"J","imbroA":"J"},{"code":"natOxideren","description":"De organische stof is verwijderd met H2O2 (30%). Uit het massaverlies is het gehalte berekend.","imbro":"J","imbroA":"J"},{"code":"natZeven","description":"Het materiaal is nat gezeefd over de 63 µm-zeef.","imbro":"J","imbroA":"J"},{"code":"ongetrimdVolumeMeten","description":"De volumieke massa is bepaald terwijl het materiaal nog in de monstercontainer zit. Dit gebeurt in het veld. Massa en inhoud van de container zijn bekend. De afmetingen van het met materiaal gevulde deel zijn zo goed mogelijk gemeten. De massa van de container met monster is bepaald met een unster.","imbro":"J","imbroA":"J"},{"code":"oplossen","description":"De koolzure kalk is verwijderd met HCl (0,1 M). Uit het massaverlies is het gehalte berekend.","imbro":"J","imbroA":"J"},{"code":"pyknometerGas","description":"De volumieke massa van de vaste delen is bepaald met een met gas gevulde pyknometer. De massa is bepaald met een balans en het volume is berekend uit het drukverschil in de pyknometer (op basis van de wet van Boyle Gay-Lussac). ","imbro":"J","imbroA":"J"},{"code":"pyknometerVloeistof","description":"De volumieke massa van de vaste delen is bepaald met een met vloeistof gevulde pyknometer. De massa is bepaald met een balans. Het volume is berekend uit het volumeverschil van de vloeistof in de pyknometer.","imbro":"J","imbroA":"J"},{"code":"samendrukkenStapsgewijs","description":"Voor het bepalen van de verticale vervorming van de grond is de samendrukkingsproef gebruikt, waarbij in een aantal stappen gedurende een bepaalde tijd een bepaalde drukspanning wordt uitgeoefend op het onderzochte materiaal en daarbij de rek in verticale richting wordt gemeten.","imbro":"J","imbroA":"J"},{"code":"verhitten500","description":"Methode voor het bepalen van het gehalte organische stof. Het materiaal wordt verhit tot 500˚C, waardoor de organische stof verbrandt. Uit het massaverlies wordt het gehalte berekend.","imbro":"J","imbroA":"J"},{"code":"verhitten900","description":"Methode voor het bepalen van het kalkgehalte. Het materiaal wordt verhit van 500 tot 900 ˚C waardoor de koolzure kalk wordt omgezet in calciumoxide. Uit het massaverlies is het gehalte berekend.","imbro":"J","imbroA":"J"},{"code":"volumeVoorbepaald","description":"De volumieke massa is bepaald van het materiaal dat met een ring uit een monster is gestoken en dat vervolgens geheel pas is gemaakt. Massa en inhoud van de steekring zijn heel nauwkeurig bekend. De massa van de volle steekring is met een balans bepaald. ","imbro":"J","imbroA":"J"},{"code":"zakpenetrometerDrukken","description":"De zakpenetrometer wordt met de hand met gelijkmatige krachttoename 5 mm in het materiaal gedrukt. Uit de drukkracht wordt de schuifspanning berekend.","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:bhrgt:DeterminationMethod"}