{"name":"BHRGT_FineSoilConsistency","refDomainVersions":[{"majorVersion":1,"minorVersion":0,"refCodes":[{"code":"hardNEN5104","description":"Grond waar met een mes in kan worden gesneden. Een klasse onder de NEN 5104 procedure.","imbro":"N","imbroA":"J"},{"code":"matigSlapNEN5104","description":"Grond die bij knijpen zeer gemakkelijk tussen de vingers door loopt. Een klasse onder de NEN 5104 procedure.","imbro":"N","imbroA":"J"},{"code":"matigStevigNEN5104","description":"Grond die met stevig knijpen nog juist tussen de vingers door te krijgen is. Een klasse onder de NEN 5104 procedure.","imbro":"N","imbroA":"J"},{"code":"slap","description":"Grond waar een vinger tot 10 mm kan worden gedrukt en die met lichte druk van de vingers kan worden verkneed.","imbro":"J","imbroA":"J"},{"code":"slapNEN5104","description":"Grond die bij knijpen nog goed tussen de vingers door loopt. Een klasse onder de NEN 5104 procedure.","imbro":"N","imbroA":"J"},{"code":"stevig","description":"Grond die met de duim gemakkelijk kan worden ingedrukt en niet met de vingers kan worden verkneed, maar wel tot 3 mm dikke strengen kan worden uitgerold zonder te breken of te verkruimelen.","imbro":"J","imbroA":"J"},{"code":"stevigNEN5104","description":"Grond die niet tussen de vingers door te krijgen is. Een klasse onder de NEN 5104 procedure.","imbro":"N","imbroA":"J"},{"code":"stijf","description":"Grond waar met de duim een ondiepe voor in kan worden gemaakt en die verkruimelt en breekt wanneer de grond tot 3 mm dikke strengen wordt uitgerold, maar nog vochtig genoeg is om weer tot een bol te worden gekneed.","imbro":"J","imbroA":"J"},{"code":"zeerHardNEN5104","description":"Grond waar met een mes met moeite in kan worden gesneden. Een klasse onder de NEN 5104 procedure.","imbro":"N","imbroA":"J"},{"code":"zeerSlap","description":"Grond waar een vinger gemakkelijk tot 25 mm in kan worden gedrukt en die tussen de vingers door loopt wanneer de hand wordt samengeknepen.","imbro":"J","imbroA":"J"},{"code":"zeerSlapNEN5104","description":"Grond die zonder knijpen tussen de vingers door loopt. Een klasse onder de NEN 5104 procedure.","imbro":"N","imbroA":"J"},{"code":"zeerStevigNEN5104","description":"Grond met de duimnagel in te drukken is. Een klasse onder de NEN 5104 procedure.","imbro":"N","imbroA":"J"},{"code":"zeerStijf","description":"Grond waar nog net een kerf in kan worden gemaakt met de nagel van de duim. De grond kan niet meer worden vervormd en verkruimelt onder druk. Vaak is deze grond uitgedroogd. De grond heeft meestal een lichte kleur.","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:bhrgt:FineSoilConsistency"}