{"name":"BHRG_SoortGrind","refDomainVersions":[{"majorVersion":2,"minorVersion":0,"refCodes":[{"code":"barnsteen","description":"Grind bestaand uit barnsteen, de versteende hars van naaldbomen. Barnsteen is vrij zacht, amorf, met een donkergele, bruine of roodbruine kleur en soms transparant. Wordt ook wel amber genoemd. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"conglomeraat","description":"Grind van conglomeraat, een sedimentair gesteente of verkit sediment dat uit grind of grovere korrels in een matrix van fijner materiaal bestaat. Conglomeraat varieert sterk in kleur afhankelijk van de samenstelling. Omvat ook breccie. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"kalksteen","description":"Grind van kalksteen, een sedimentair gesteente dat voornamelijk is opgebouwd uit calciumcarbonaat (CaCO3, kalk). Kleur varieert, maar vaak wit tot donkergrijs van kleur. Hieronder valt alle kalksteen met uitzondering van mergel en oölietische kalksteen die apart onderscheiden worden. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"kalksteenMergel","description":"Grind van mergel, een soort kalksteen die vrij zacht is, grofkorrelig, brokkelig en lichtgekleurd met veel herkenbare mariene fossielen. Staat ook wel bekend als tufkalk of krijtkalk. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"kalksteenNietGespecificeerd","description":"Grind van kalksteen dat niet verder op naam is gebracht. De waarde wordt alleen gebruikt in de standaardbeschrijving.","imbro":"J","imbroA":"J"},{"code":"kalksteenOolietisch","description":"Grind van oölietische kalksteen, een verkiezelde kalksteen die grotendeels bestaat uit ooïden en dat zijn afgeronde, concentrisch gelaagde kalkkorrels van enkele millimeters tot centimeters groot. Meestal donkergrijs van kleur. In het verleden ook bekend onder de naam Ringenkiezel. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"kiezelooliet","description":"Grind dat een verkiezelde ooïde van enkele millimeters tot centimeters groot is. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"kleiIJzerVerkitting","description":"Grind van een een sterk verharde klei of leem die meestal roestig gekleurd is, niet met de nagel gekrast kan worden en alleen gebroken kan worden door een hamerslag. Het materiaal is verkit door neerslag van ijzerhoudend mineralen zoals sideriet. Heeft een bijzonder hoge soortelijke massa. Als de verkitting gebroken wordt is de buitenste schil (tot enkele millimeters dik) meestal roestbruin van kleur, de binnenkant is donkerbruin met soms concentrische banden erin.","imbro":"J","imbroA":"J"},{"code":"kleiLeemVerkitting","description":"Grind van een sterk verharde klei of leem die niet met de nagel gekrast kan worden en alleen gebroken kan worden door een hamerslag. De kleur varieert van grijs tot zwart, soms bruin of licht grijs.","imbro":"J","imbroA":"J"},{"code":"kleiSiltsteenMassief","description":"Grind van klei- of siltsteen, een sedimentair gesteente dat ontstaan is door de compactie en verkitting van klei of leem. Het omvat zowel kleisteen, siltsteen als tussenvormen daarvan (analoog aan wat in het Engels mudstone wordt genoemd). Klei- en siltsteen zijn, in tegenstelling tot schalie, massief zonder duidelijke splijting. Er kan wel gelaagdheid aanwezig zijn, vooral in siltstenen. De kleur is vaak licht tot donker grijs. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"kleisteenSchalie","description":"Grind van schalie, een sedimentair gesteente dat ontstaan is door de compactie en/of verkitting van klei. Schalie is een gelamineerde kleisteen en heeft een duidelijke splijting. Schalie is vrij mat met een overwegend donkergrijze tot zwarte kleur. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"kristallijnDonker","description":"Grind van kristallijn gesteente (metamorf gesteente of stollingsgesteente) dat niet verder op naam is gebracht. De grindkorrels bestaan uit deels donkergrijze tot zwarte kristallen, samen met witte en/of transparante kristallen.","imbro":"J","imbroA":"J"},{"code":"kristallijnGraniet","description":"Grind van graniet, een stollingsgesteente met duidelijke kristallen (meestal 1-10 mm groot) in hoofdzaak bestaand uit overwegend kwarts, veldspaat (kali-veldspaat en plagioklaas) en mica's (muscoviet of biotiet). Door de verschillende mineralen heeft het een wisselende kleursamenstelling, maar overwegend is het combinatie van grijs/transparant (kwarts), roze/melkwit/crème (veldspaat) en bruin/grijs (mica). Twee soorten graniet worden apart onderscheiden: Rapakivi- en Vogezengraniet.","imbro":"J","imbroA":"J"},{"code":"kristallijnGranietNietGespecificeerd","description":"Grind van graniet dat niet verder op naam is gebracht. De waarde wordt alleen gebruikt in de standaardbeschrijving.","imbro":"J","imbroA":"J"},{"code":"kristallijnGranietRapakivi","description":"Grind van Rapakivi-graniet, een soort graniet uit Zuid Finland en Zweden, onder andere de Aland-eilanden. Rapakivi's zijn te herkennen aan hun roodachtige tint en de witte ringen (0,5-1,5 cm, rond, ovaal tot bijna rechthoekig) op het oppervlak. De witte ringen zijn van plagioklaas en vormen een soort van schil rondom de ronde roodachtige kaliveldspaten. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"kristallijnGranietVogezen","description":"Grind van graniet uit de Vogezen. Er zijn verschillende types, maar over het algemeen is Vogezen-graniet herkenbaar aan de vrij kleine kristallen (1-5 mm) en een overwegend zwart-wit-grijze kleur. Enkele typen hebben opvallend grote eerstelingen tot 4 a 5 cm groot, in de kleuren wit of paars-rood. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"kristallijnNietgespecificeerd","description":"kristallijnNietgespecificeerd","imbro":"N","imbroA":"J"},{"code":"kristallijnPorfier","description":"Grind afkomstig van porfier, een stollingsgesteente dat op basis van de textuur wordt onderscheiden. Het gesteente heeft duidelijke kristallen, waarbij één type kristal veel groter is dan de rest en als het ware zweeft in een fijne matrix. De samenstelling van porfieren varieert en profieren met de samenstelling van graniet worden als graniet benoemd. Er worden twee soorten porfier apart onderscheiden: rhombenporfier en Thüringerwoudporfier. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"kristallijnPorfierRhomben","description":"Grind van rhombenporfier, een soort porfier die herkend wordt aan de grote (ca. 1 cm) wittige kristallen die een rhombisch of ruitvormige vorm hebben en in een veelal donkergrijze tot grijze matrix liggen. De ruitvormige kristallen zijn meestal veldspaten. Op een vers breukvlak vallen de ruitvormige kristallen nauwelijks op; op een licht verweerd oppervlak zijn ze goed herkenbaar. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"kristallijnPorfierThuringerwoud","description":"Grind van porfier uit het Thüringerwoud, een soort porfier met een wit of lichtgrijze tot lichtroze matrix met daarin vrij kleine kristallen van veldspaten (hooguit 1 cm) en/of kwartsen (tot 5 mm). Deze kristallen zijn grijzig of gelig van kleur; donkergrijze of andere donkergekleurde kristallen zijn niet of nauwelijks aanwezig. Thüringerwoudporfieren zijn vaak sterk afgerond. Ze worden, wegens hun transport door de Weser of Elbe, ook wel Weser- of incidenteel Elbeporfieren genoemd. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"kristallijnRood","description":"Grind van kristallijn gesteente (metamorf gesteente of stollingsgesteente) dat niet verder op naam is gebracht. De grindkorrels bestaan uit deels roze tot donkerrode kristallen, samen met witte tot lichtgrijze en/of transparante kristallen, soms met een beperkt aandeel aan andere kleuren zoals donkergrijs, groen of zwart.","imbro":"J","imbroA":"J"},{"code":"kristallijnSyeniet","description":"Grind van syeniet, een stollingsgesteente met duidelijke kristallen van enkele millimeters groot. Het bestaat overwegend uit veldspaat (kaliveldspaat en plagioklaas), hoornblende en mica's (biotiet, of chloriet), terwijl kwarts niet of nauwelijks aanwezig is. De kleuren zijn overwegend roze/licht rood met bruin/grijs/zwart. Syenieten komen uit Scandinavië. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"kwartsAgaat","description":"Grind bestaand uit cryptokristallijne kwarts met een karakteristieke gebandheid. Gevormd in holtes in zeer oude gesteenten, vaak basalten. Het is transparant tot opaak in diverse kleuren. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"kwartsChalcedoon","description":"Grind bestaand uit cryptokristallijne kwarts die niet de karakteristiek gebandheid van agaat of de typische kleur van ijzerkiezel heeft. Gevormd in holtes in zeer oude gesteenten, vaak basalten. Divers in kleuren maar meestal wit tot lichtblauw. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"kwartsHelder","description":"Grind bestaand uit (vrijwel) volledig transparante kwarts, zonder kleur of heel lichtgrijs of wit. Kan dof of mat lijken door beschadigingen aan de buitenkant.","imbro":"J","imbroA":"J"},{"code":"kwartsIJzerkiezel","description":"Grind bestaand uit cryptokristallijne kwarts met een donkerrode, donkergele tot bruinrode kleur; matte glans en niet-transparant. Wordt ook wel jaspis genoemd. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"kwartsMetVeldspaat","description":"Grind bestaand uit kwarts met losse veldspaten. Vaak sterk verweerd of gefragmenteerd kristallijn grind waarvan alleen de kwarts en veldspaat nog overgebleven zijn. Het wat amorfere, vaak grijzige kwarts komt naast enigszins platige licht blauwgrijze, roze of lichtrode veldspaat voor. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"kwartsNietGespecificeerd","description":"kwartsNietGespecificeerd","imbro":"N","imbroA":"J"},{"code":"kwartsRood","description":"Grind bestaand uit kwarts met een rode of roze kleur, heldere glans en enigszins transparant.","imbro":"J","imbroA":"J"},{"code":"kwartsWit","description":"Grind bestaand uit kwarts met een (vrijwel) volledig melkwitte kleur, niet-transparant.","imbro":"J","imbroA":"J"},{"code":"kwartsiet","description":"Grind van kwartsiet, een metamorfe zandsteen. Heeft over het algemeen een grijzige kleur. Te onderscheiden van zandsteen doordat breuken niet om de individuele zandkorrels lopen maar door de korrels gaan.","imbro":"J","imbroA":"J"},{"code":"kwartsietRevinien","description":"Grind van Revinienkwartsiet, een metamorfe zandsteen met een oorsprong in de Ardennen. Het is een grijze, donkergrijze, blauwgrijze of blauwgroene kwartsiet met duidelijk herkenbare pyrietkubussen. De pyriet is aan de buitenkant verweerd waardoor alleen de sterk hoekige tot vierkante holtes zijn achtergebleven; binnenin zijn de goudglanzende kubische pyrietkristallen zichtbaar met een grootte tot enkele millimeters. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"lydiet","description":"Grind van lydiet, een metamorfe radiolariet en dat is een sedimentair gesteente dat in de diepzee is gevormd en voor een groot deel uit radiolariën bestaat. Het bestaat vrijwel geheel uit kwarts en is herkenbaar aan de egaal zwarte of heel donkergrijze kleur en de matte glans; daarnaast heeft het vaak de vorm van een parallellepipedum waarvan de hoeken afgerond zijn. Het is zeer hard en vormvast. Incidenteel komen er dunne witte aders in voor. Lydiet en radiolariet verschillen van elkaar in structuur: lydiet is, op de aders na, zeer homogeen van kleur en structuur, terwijl radiolariet vaak tweekleurig is en verschillende laagjes heeft.","imbro":"J","imbroA":"J"},{"code":"metamorfLeisteen","description":"Grind van leisteen, een metamorfe schalie of kleisteen. Door de metamorfose ontstaat een duidelijke foliatie van afwisselende laagjes kwarts (met veldspaat) en mica; hierdoor heeft leisteen een duidelijke splijting en breekt het in dunne, plaatvormige brokken. De kleur is vaak lichtgrijs tot donkergrijs. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"metamorfNietGespecificeerd","description":"Grind van metamorf gesteente dat niet verder op naam is gebracht. Kenmerkend is dat kristallen of structuren door de metamorfose allemaal één richting hebben.","imbro":"J","imbroA":"J"},{"code":"radiolariet","description":"Grind van radiolariet, een sedimentair gesteente dat in de diepzee is gevormd en voor een groot deel uit radiolariën bestaat. Het is herkenbaar aan de enigszins gebande of gelaagde fijne structuur en zwarte, donkergrijze, bruine of grijsgroene kleur. Als deze laagjes verschillen in textuur gaat het vaak een afwisseling van zeer gladde homogene laagjes en iets ruwere enigszins pokdalige laagjes. Het heeft een matte glans. Radiolariet als geheel is zeer hard en is vaak vrij kubisch met afgeronde hoeken. Incidenteel komen er dunne witte vrij rechte aders in voor. Lydiet en radiolariet verschillen van elkaar in structuur: lydiet is op de aders na zeer homogeen van kleur en structuur terwijl radiolariet vaak uit twee kleuren bestaat en enigszins een verschil in textuur tussen verschillende laagjes heeft. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"septarie","description":"Grind van een septarie, een harde concretie die gevormd is in kalkhoudende klei. Aan de buitenkant vaak beige tot grijs van kleur, van binnen vaak bruinig. Opengeslagen vertonen septariën scheuren die (gedeeltelijk) gevuld zijn met calcietkristallen en andere mineralen. Kunnen in grootte van enkele centimeters tot decimeters bereiken. Septariën zijn onder andere afkomstig uit Tertiaire kleien.","imbro":"J","imbroA":"J"},{"code":"veldspaatNietGespecificeerd","description":"veldspaatNietGespecificeerd","imbro":"N","imbroA":"J"},{"code":"veldspaatRood","description":"Grind bestaand uit veldspaat met een lichtrode, roze, rode tot donkerrode kleur. Veldspaat is herkenbaar aan de enigszins schubbige tot platige structuur, hoekige breukpatronen onder min of meer rechte hoeken, soms kubische breukvlakken en incidenteel witte adertjes. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"veldspaatWitGrijs","description":"Grind bestaand uit veldspaat met een witte, licht grijze tot grijze kleur. Veldspaat is herkenbaar aan de enigszins schubbige tot platige structuur, hoekige breukpatronen onder min of meer rechte hoeken, soms kubische breukvlakken en incidenteel witte adertjes. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"verkiezeldFossiel","description":"Grind bestaand uit verkiezelde schelpen, koralen, bryozoa of resten van andere dierlijke organismen. Het heeft de vorm van het oorspronkelijke fragment behouden en is soms nog herkenbaar en door verkiezeling sterk verhard. De kleuren zijn vaak grijs, soms donkergrijs, maar soms ook lichtbeige met roestbruine aanslag van ijzeroxide.","imbro":"J","imbroA":"J"},{"code":"verkiezeldHout","description":"Grind bestaand uit hout dat verkiezeld is. Het heeft de structuur van hout behouden, dus groeiringen zijn nog steeds zichtbaar, maar het is verkiezeld waardoor het een lichtgrijze tot lichtbeige kleur heeft. Meestal vrij hard en stevig.","imbro":"J","imbroA":"J"},{"code":"vulkanischBasalt","description":"Grind van basalt, een vulkanisch gesteente met weinig tot geen waarneembare kristallen; als die aanwezig zijn lijken deze te 'zweven' in een amorfe matrix. Het is overwegend donkergrijs tot zwart van kleur; bij verwering ontstaat vaak een bruinige schil van 1 a 2 mm dik en daaronder is de basalt weer donker van kleur. Basalt is meestal afkomstig uit het Oostzeegebied. Amygdaloïde basalt wordt apart onderscheiden. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"vulkanischBasaltAmygdaloidaal","description":"Grind van zeer oude basalt gekenmerkt door het voorkomen van amygdales, (deels) opgevulde holtes die sterk in grootte wisselen. Veelal afkomstig uit West-Duitsland en zuidelijk Zweden. Ook wel melafier, melafieramandelsteen of diabaasporfieriet genoemd. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"vulkanischPuimsteen","description":"Grind van puimsteen, een vulkanisch gesteente dat herkenbaar is aan de lage soortelijke massa, de gelig-grijze kleur en de grote porositeit. Puimsteen drijft op water. In de volksmond wordt het wel bimsen of bimsenzand genoemd.","imbro":"J","imbroA":"J"},{"code":"vulkanischTufsteen","description":"Grind van tufsteen, een vulkanisch gesteente dat uit aan elkaar verkitte vulkanische as bestaat, met korrels overwegend kleiner dan 2 millimeter. De kleur varieert tussen lichtrood, licht geel, licht bruin of lichtgrijs. In tufsteen zijn vaak duidelijk waarneembare kristallen aanwezig met andere kleuren, bijvoorbeeld van kwarts, veldspaat of amfibool. Het voelt vrij licht aan, maar drijft niet. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"vuursteenGepatineerd","description":"Grind bestaand uit verweerde vuursteen, een microkristallijne (fijn verdeelde) kwarts die van origine voorkomt in de vorm van knollen of platen in mergel en andere kalksteen uit bijvoorbeeld Denemarken of (Belgisch) Limburg en die door verwering een wittige waas over de breukvlakken heeft gekregen. De waas kan uitgroeien tot een dikke witte laag en als de vuursteen doorgeslagen wordt is de binnenzijde vaak weer vers en onverweerd. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"vuursteenGerold","description":"Grind dat sterk afgerond is en uit niet-verweerde vuursteen bestaat, een microkristallijne (fijn verdeelde) kwarts die van origine voorkomt in de vorm van knollen of platen in mergel en andere kalksteen uit bijvoorbeeld Denemarken of (Belgisch) Limburg. Een bekende naam uit Zuid Nederland voor dit soort grind is Maaseitjes.","imbro":"J","imbroA":"J"},{"code":"vuursteenNietGerold","description":"Grind dat hoekig is en uit niet-verweerde vuursteen bestaat, een microkristallijne (fijn verdeelde) kwarts die van origine voorkomt in de vorm van knollen of platen in mergel en andere kalksteen uit bijvoorbeeld Denemarken of (Belgisch) Limburg.","imbro":"J","imbroA":"J"},{"code":"vuursteenNietGespecificeerd","description":"vuursteenNietGespecificeerd","imbro":"N","imbroA":"J"},{"code":"zandVerkitting","description":"Grind van een door verkitting verhard zand dat niet met de nagel gekrast kan worden en alleen gebroken kan worden door een hamerslag. Het heeft vaak een bolvorm en kan centimeters groot worden. Wordt ook plaatseigen zandsteen genoemd, al kan het door erosie getransporteerd zijn.","imbro":"J","imbroA":"J"},{"code":"zandsteenGeelBruin","description":"Grind van lichtgele, gele, lichtbruin of bruine zandsteen, een sedimentair gesteente ontstaan door compactie en verkitting van zand. De poriën zijn deels of geheel gevuld met kalk of kwarts. De zandsteen kan gelaagd zijn en grind en fossielen bevatten.","imbro":"J","imbroA":"J"},{"code":"zandsteenGlauconiethoudend","description":"Grind van lichtgele, gele, soms grijzige of groenige zandsteen, een sedimentair gesteente ontstaan door compactie en verkitting van zand met daarin groene tot donkergroene glauconietkorrels. De poriën zijn deels of geheel gevuld met kalk of kwarts. De zandsteen kan gelaagd zijn en grind en fossielen bevatten. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"zandsteenGrijs","description":"Grind van lichtgrijze, grijze of donkergrijze zandsteen, een sedimentair gesteente ontstaan door compactie en verkitting van zand. De poriën zijn deels of geheel gevuld met kalk of kwarts. De zandsteen kan gelaagd zijn en grind en fossielen bevatten.","imbro":"J","imbroA":"J"},{"code":"zandsteenGroen","description":"Grind van lichtgroene, groene of donkergroen zandsteen, een sedimentair gesteente ontstaan door compactie en verkitting van zand, waarin geen glauconietkorrels zichtbaar zijn. De poriën zijn deels of geheel gevuld met kalk of kwarts. De zandsteen kan gelaagd zijn en grind en fossielen bevatten.","imbro":"J","imbroA":"J"},{"code":"zandsteenKwartsietisch","description":"Grind van zandsteen, een sedimentair gesteente ontstaan door compactie en verkitting van zand met een kiezelcement. Herkenbaar aan de grijze kleur, zeer hoekige zandkorrels, het uiterlijk van voegen-cement en zeer grote hardheid. Het is nooit normaal gelaagd; het breukvlak is mat en splinterig terwijl het oppervlak vaak glanst. Kwartsietische zandsteen, ook cementkwartsiet genoemd, is oorspronkelijk gevormd in Tertiaire zandsteen die door circulerend grondwater met veel silica is verkiezeld. Kan ook grind bevatten en zelfs als conglomeraat ontwikkeld zijn. De waarde wordt in de standaardbeschrijving gewoonlijk niet gebruikt.","imbro":"J","imbroA":"J"},{"code":"zandsteenNietGespecificeerd","description":"zandsteenNietGespecificeerd","imbro":"N","imbroA":"J"},{"code":"zandsteenRood","description":"Grind van lichtrode, rode, roze of donkerrode tot paarsige zandsteen, een sedimentair gesteente ontstaan door compactie en verkitting van zand. De poriën zijn deels of geheel gevuld met kalk of kwarts. De zandsteen kan gelaagd zijn en grind en fossielen bevatten. Soms is de zandsteen sterk glimmerhoudend. Sommige van deze rode zandstenen kunnen toegekend worden aan het zogenaamde Bontzandsteen, maar dit onderscheid is niet voldoende te maken om dit apart te onderscheiden.","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:bhrg:GravelType"}