{"name":"EPL_EVENT_NAME","refDomainVersions":[{"majorVersion":1,"minorVersion":0,"refCodes":[{"code":"aanvraagIngetrokken","description":"De minister deelt mee dat de aanvraag tijdens het verleningsproces door de vergunninghouder is ingetrokken. De vergunning is daarmee voortijdig beëindigd.","imbro":"J","imbroA":"J"},{"code":"deelOnbenutVerklaard","description":"De minister deelt mee dat hij van oordeel is dat het recht in een bepaald deel van het vergunninggebied niet benut wordt.","imbro":"J","imbroA":"J"},{"code":"gewijzigdPlanAkkoord","description":"De minister deelt mee definitief in te stemmen met de wijziging van het winnings- of opslagplan. ","imbro":"J","imbroA":"J"},{"code":"houderschapOvergegaan","description":"De minister deelt mee dat het houderschap van de vergunning op een ander is overgegaan.","imbro":"J","imbroA":"J"},{"code":"ingangAangepast","description":"De minister heeft besloten de ingangsdatum van de verleende vergunning aan te passen (en dat kan omdat de vergunning nog niet was ingegaan).","imbro":"J","imbroA":"J"},{"code":"intrekkingBijgesteld","description":"De minister heeft het besluit genomen tot het bijstellen van een eerder genomen besluit tot het intrekken van een vergunning.","imbro":"J","imbroA":"J"},{"code":"intrekkingGestart","description":"De minister heeft het besluit genomen dat hij de vergunning wil intrekken. Het beëindigingsproces is daarmee gestart.","imbro":"J","imbroA":"J"},{"code":"intrekkingIngegaan","description":"De minister deelt mee dat de intrekking ingaat omdat de vergunninghouder aan de gestelde voorwaarden heeft voldaan dan wel omdat de eerder vastgestelde vervaldatum is bereikt. De vergunning is daarmee beëindigd.","imbro":"J","imbroA":"J"},{"code":"intrekkingTeruggedraaid","description":"De minister deelt mee dat hij zijn eerdere besluit tot intrekking heeft ingetrokken. ","imbro":"J","imbroA":"J"},{"code":"intrekkingVastgesteld","description":"De minister heeft besloten de verleende vergunning in te trekken; het besluit is onherroepelijk. De vervaldatum bepaalt of de vergunning beëindigd is of dat de beëindiging later zal ingaan. ","imbro":"J","imbroA":"J"},{"code":"onbenutDeelVastgesteld","description":"De minister deelt mee dat hij heeft vastgesteld dat het recht in een bepaald deel van het vergunninggebied niet benut wordt.","imbro":"J","imbroA":"J"},{"code":"onbenutDeelVerkleind","description":"De minister deelt mee dat het deel van het vergunninggebied waarvan hij eerder had vastgesteld dat het recht daar niet benut wordt, kleiner is geworden.","imbro":"J","imbroA":"J"},{"code":"onbenutDeelVervallen","description":"De minister deelt mee dat hij niet langer van oordeel is dat het recht in een bepaald deel van het vergunninggebied niet benut wordt.","imbro":"J","imbroA":"J"},{"code":"overdrachtToegestaan","description":"De minister deelt mee dat hij definitief toestemming heeft verleend de vergunning aan een ander over te dragen.","imbro":"J","imbroA":"J"},{"code":"productieplanAkkoord","description":"De minister deelt mee definitief in te stemmen met het winnings- of opslagplan. ","imbro":"J","imbroA":"J"},{"code":"samenvoegingAfgebroken","description":"De minister deelt mee dat hij zijn eerdere besluit tot samenvoeging definitief heeft ingetrokken.","imbro":"J","imbroA":"J"},{"code":"samenvoegingGestart","description":"De minister deelt mee dat hij heeft besloten de vergunning samen te voegen met een of meer andere vergunningen. De vergunning blijft geldig zolang de procedure voor het samenvoegen niet is afgesloten.","imbro":"J","imbroA":"J"},{"code":"samenvoegingVoltooid","description":"De minister deelt mee dat de vergunning met een of meer andere vergunningen definitief is samengevoegd tot een nieuwe vergunning. De vergunning is daarmee beëindigd.","imbro":"J","imbroA":"J"},{"code":"samenwerkingAkkoord","description":"De minister deelt mee dat de vergunninghouders van de winningsvergunningen waar een voorkomen onder valt een samenwerkingsovereenkomst hebben gesloten.","imbro":"J","imbroA":"J"},{"code":"samenwerkingEBNAkkoord","description":"De minister heeft besloten definitief in te stemmen met de samenwerkingsovereenkomst tussen de vergunninghouder en EBN.","imbro":"J","imbroA":"J"},{"code":"splitsingAfgebroken","description":"De minister deelt mee dat hij zijn eerdere besluit tot splitsing definitief heeft ingetrokken.","imbro":"J","imbroA":"J"},{"code":"splitsingGestart","description":"De minister deelt mee dat hij heeft besloten de vergunning te splitsen in twee of meer nieuwe vergunningen. De vergunning blijft geldig zolang de procedure voor het splitsen niet is afgesloten.","imbro":"J","imbroA":"J"},{"code":"splitsingVoltooid","description":"De minister deelt mee dat de vergunning definitief is gesplitst. De vergunning is daarmee beëindigd. ","imbro":"J","imbroA":"J"},{"code":"tijdelijkVerlengd","description":"De minister deelt mee dat hij de geldigheidsduur van de vergunning tijdelijk heeft verlengd. De reden daarvoor kan zijn dat de vergunninghouder daartoe een aanvraag heeft ingediend of dat hij een vergunning heeft aangevraagd voor een vervolg activiteit in een deel van het gebied. De vergunning blijft geldig zolang de procedures lopen.","imbro":"J","imbroA":"J"},{"code":"vergunningAfgestaan","description":"De minister deelt mee dat de vergunninghouder afstand doet van zijn opsporingsvergunning. De vergunning is daarmee beëindigd.","imbro":"J","imbroA":"J"},{"code":"vergunningAutomatischIngegaan","description":"Het besluit dat direct voorafgaand aan deze gebeurtenis is geregistreerd wordt onherroepelijk. De vergunning is daarmee verleend, en gaat ook meteen in","imbro":"J","imbroA":"J"},{"code":"vergunningIngegaan","description":"De minister deelt mee dat de verleende vergunning ingaat omdat de vergunninghouder aan de gestelde voorwaarden heeft voldaan dan wel omdat de eerder vastgestelde datum van ingang is bereikt.","imbro":"J","imbroA":"J"},{"code":"vergunningVerlopen","description":"De minister deelt mee dat de geldigheid van de vergunning is verlopen. De vergunning is daarmee beëindigd.","imbro":"J","imbroA":"J"},{"code":"vergunningVervallen","description":"De minister deelt mee dat de vergunning van rechtswege is vervallen. De vergunning is daarmee beëindigd.","imbro":"J","imbroA":"J"},{"code":"verlengingOpgeheven","description":"De minister deelt mee dat de tijdelijk verlenging van de vergunning is opgeheven, omdat de procedure die dit nodig maakte is afgesloten.","imbro":"J","imbroA":"J"},{"code":"verleningBijgesteld","description":"De minister heeft het besluit genomen tot het bijstellen van een eerder genomen besluit tot het verlenen van een vergunning. ","imbro":"J","imbroA":"J"},{"code":"verleningDirectGestart","description":"De minister heeft het besluit genomen aan een bepaalde partij een vergunning te willen verlenen. Het proces van verlening is daarmee gestart.","imbro":"J","imbroA":"J"},{"code":"verleningGestart","description":"De minister heeft het besluit genomen aan een bepaalde partij een vergunning te willen verlenen. Het besluit volgt het voorafgaande ontwerpbesluit op.","imbro":"J","imbroA":"J"},{"code":"verleningVoltooid","description":"De minister heeft besloten de vergunning te verlenen; het besluit is onherroepelijk. De vergunning is daarmee verleend. ","imbro":"J","imbroA":"J"},{"code":"verleningVoorbereid","description":"De minister heeft een ontwerpbesluit genomen, waarin hij bekend maakt dat hij voornemens is een vergunning aan een bepaalde partij te willen verlenen. Het proces van verlening is gestart met de voorbereiding van het besluit.","imbro":"J","imbroA":"J"},{"code":"vervolgAfgebroken","description":"De minister deelt mee dat hij de vervolgvergunning definitief niet heeft verleend.","imbro":"J","imbroA":"J"},{"code":"vervolgGestart","description":"De minister deelt mee dat de vergunninghouder een aanvraag heeft ingediend voor een vergunning voor een vervolg activiteit in het gebied. De vergunning blijft geldig zolang de procedures lopen. ","imbro":"J","imbroA":"J"},{"code":"vervolgVoltooid","description":"De minister deelt mee dat hij de vervolgvergunning definitief heeft verleend. De vergunning is daarmee beëindigd.","imbro":"J","imbroA":"J"},{"code":"weigeringGestart","description":"De minister heeft besloten dat hij de vergunning wil weigeren. De beëindiging van het verleningsproces is daarmee gestart. ","imbro":"J","imbroA":"J"},{"code":"weigeringVastgesteld","description":"De minister deelt mee dat de weigering van de vergunning definitief is geworden. De vergunning is daarmee voortijdig beëindigd.","imbro":"J","imbroA":"J"},{"code":"wijzigingBijgesteld","description":"De minister heeft het besluit genomen tot het bijstellen van een eerder genomen besluit tot het wijzigen van een verleende vergunning. ","imbro":"J","imbroA":"J"},{"code":"wijzigingGestart","description":"De minister heeft het besluit genomen dat hij een verleende vergunning wil wijzigen. Het wijzigingsproces is daarmee gestart.","imbro":"J","imbroA":"J"},{"code":"wijzigingIngegaan","description":"De minister deelt mee dat de wijziging ingaat omdat de vergunninghouder aan de gestelde voorwaarden heeft voldaan dan wel omdat de eerder vastgestelde datum van ingang is bereikt. De vergunning is daarmee gewijzigd.","imbro":"J","imbroA":"J"},{"code":"wijzigingTeruggedraaid","description":"De minister deelt mee dat hij zijn eerdere besluit tot wijziging heeft ingetrokken.","imbro":"J","imbroA":"J"},{"code":"wijzigingVastgesteld","description":"De minister heeft besloten de verleende vergunning te wijzigen; het besluit is onherroepelijk. De ingangsdatum van de wijziging bepaalt of de vergunning gewijzigd is of dat de wijziging later zal ingaan.","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:epl:EventName"}