{"name":"GAR_SamplingStandard","refDomainVersions":[{"majorVersion":1,"minorVersion":0,"refCodes":[{"code":"NEN5744v1991","description":"Nederlandse norm NEN 5744 Bodem - Monsterneming van grondwater ten behoeve van de bepaling van metalen, anorganische verbindingen, matig-vluchtige organische verbindingen en fysisch-chemische eigenschappen, 1991 Deze norm is ingetrokken en vervangen door NEN 5744, 2011.","imbro":"N","imbroA":"J"},{"code":"NEN5744v2011-A1v2013","description":"Nederlandse norm NEN 5744 Bodem - Monsterneming van grondwater, maart 2011 met aanvulling april 2013.","imbro":"J","imbroA":"J"},{"code":"NEN5745v1997","description":"Nederlandse norm NEN 5745 Bodem - Monsterneming van grondwater ten behoeve van de bepaling van vluchtige verbindingen, 1997 Deze norm is ingetrokken en vervangen door NEN 5744, 2011.","imbro":"N","imbroA":"J"},{"code":"NTA8017v2008","description":"Nederlandse technische afspraak NTA 8017, Monsterneming van grondwater ten behoeve van de monitoring van grondwaterkwaliteit, februari 2008. Deze norm is ingetrokken en vervangen door NTA 8017, 2016.","imbro":"N","imbroA":"J"},{"code":"NTA8017v2016","description":"Nederlandse technische afspraak NTA 8017, Monsterneming van grondwater ten behoeve van de monitoring van grondwaterkwaliteit, november 2016. Dit is een bijlage uit het Handboek Monitoring Grondwaterkwaliteit KRW provincies en RIVM.","imbro":"J","imbroA":"J"},{"code":"SIKBProtocol2002vanafV4","description":"Protocol 2002, Het nemen van grondwatermonsters. Versie 4 en opvolgende versies die geen relevante wijzigingen voor (de gegevens van) het grondwatersamenstellingsonderzoek bevatten. Dit protocol is onderdeel van SIKB 2000 (certificatieschema of accreditatieschema) dat van toepassing is op het nemen van grondwatermonsters bij milieuhygiënisch bodemonderzoek.","imbro":"J","imbroA":"J"},{"code":"onbekend","description":"Het gegeven is onbekend. Dit kan het geval zijn bij historische gegevens (IMBRO/A kwaliteitsregime).","imbro":"N","imbroA":"J"}]}],"uri":"urn:bro:gar:SamplingStandard"}