{"name":"GMN_MonitoringPurpose","refDomainVersions":[{"majorVersion":1,"minorVersion":0,"refCodes":[{"code":"beheersingStedelijkGebied","description":"Kennis over de stand van het ondiepe grondwater om die in stedelijke omgeving te kunnen beheersen.","imbro":"J","imbroA":"J"},{"code":"gevolgenOntgronding","description":"Kennis over de gevolgen van ontgronding voor de grondwaterhuishouding.","imbro":"J","imbroA":"J"},{"code":"gevolgenOnttrekkingKwaliteit","description":"Kennis over de gevolgen van het onttrekken van grondwater en/of het infiltreren van water voor de chemische samenstelling (verontreiniging) van het grondwater.","imbro":"J","imbroA":"J"},{"code":"gevolgenOnttrekkingKwantiteit","description":"Kennis over de gevolgen van het onttrekken van grondwater en/of het infiltreren van water voor de omvang van de voorraad grondwater die de mens ter beschikking staat.","imbro":"J","imbroA":"J"},{"code":"gevolgenPeilbeheer","description":"Kennis over de gevolgen van maatregelen/ingrepen in het kader van peilbeheer voor de stand van het grondwater.","imbro":"J","imbroA":"J"},{"code":"gevolgenWaterstaatswerkKwaliteit","description":"Kennis over de gevolgen van de aanleg of wijziging van een waterstaatswerk voor de kwaliteit van het grondwater.","imbro":"J","imbroA":"J"},{"code":"gevolgenWaterstaatswerkKwantiteit","description":"Kennis over de gevolgen van de aanleg of wijziging van een waterstaatswerk voor de stand van het grondwater.","imbro":"J","imbroA":"J"},{"code":"natuurbeheer","description":"Kennis over de stand van het grondwater om die te beheersen ten behoeve van natuurbeheer.","imbro":"J","imbroA":"J"},{"code":"natuurbescherming","description":"Kennis over de bruikbaarheid van het grondwater ten behoeve van de instandhouding/bescherming van de natuur.","imbro":"J","imbroA":"J"},{"code":"onbekend","description":"Het is onbekend ten behoeve van welk doel de monitoring heeft plaatsgevonden.","imbro":"N","imbroA":"J"},{"code":"strategischBeheerKwaliteitLandelijk","description":"Kennis over de bruikbaarheid van de voorraad grondwater op landelijke schaal, ten behoeve van planvorming en beheerskaders.","imbro":"J","imbroA":"J"},{"code":"strategischBeheerKwaliteitRegionaal","description":"Kennis over de bruikbaarheid van de voorraad grondwater op regionale schaal, ten behoeve van planvorming en beheerskaders.","imbro":"J","imbroA":"J"},{"code":"strategischBeheerKwantiteitLandelijk","description":"Kennis over de omvang van de voorraad grondwater op landelijke schaal, ten behoeve van planvorming en beheerskaders.","imbro":"J","imbroA":"J"},{"code":"strategischBeheerKwantiteitRegionaal","description":"Kennis over de omvang van de voorraad grondwater op regionale schaal, ten behoeve van planvorming en beheerskaders.","imbro":"J","imbroA":"J"},{"code":"veiligstellingDrinkwatervoorzieningKwaliteit","description":"Kennis over de bruikbaarheid van het grondwater ten behoeve van (het veiligstellen van) de huidige en toekomstige drinkwatervoorziening.","imbro":"J","imbroA":"J"},{"code":"veiligstellingDrinkwatervoorzieningKwantiteit","description":"Kennis over de voorraad van het grondwater ten behoeve van (het veiligstellen van) de huidige en toekomstige drinkwatervoorziening. ","imbro":"J","imbroA":"J"},{"code":"veiligstellingGrondwaterKwaliteit","description":"Kennis over grondwaterverontreinigingen op de schaal van een grondwaterlichaam die de bruikbaarheid ten behoeve van mens en natuur bedreigen, met als doel het borgen van een goede chemische toestand en het signaleren van stijgende trends.","imbro":"J","imbroA":"J"},{"code":"veiligstellingGrondwaterKwantiteit","description":"Kennis over de omvang van de voorraad grondwater die beschikbaar is voor de mens op de schaal van een grondwaterlichaam, met als doel de veiligstelling hiervan.","imbro":"J","imbroA":"J"},{"code":"waterstaatkundigeVerzorgingKwaliteit","description":"Kennis over de bruikbaarheid van het grondwater ten behoeve van het operationeel beheer / de waterstaatkundige verzorging van het gebied.","imbro":"J","imbroA":"J"},{"code":"waterstaatkundigeVerzorgingKwantiteit","description":"Kennis over de omvang en/of peil van het grondwater ten behoeve van het operationeel beheer / de waterstaatkundige verzorging van het gebied.","imbro":"J","imbroA":"J"},{"code":"waterstaatswerkBeheerKwaliteit","description":"Kennis over de kwaliteit van het grondwater ten behoeve van het beheer van waterstaatswerken.","imbro":"J","imbroA":"J"},{"code":"waterstaatswerkBeheerKwantiteit","description":"Kennis over de stand van het grondwater ten behoeve van het beheer van waterstaatswerken.","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:gmn:MonitoringPurpose"}