{"name":"GMW_EVENT_NM","refDomainVersions":[{"majorVersion":1,"minorVersion":0,"refCodes":[{"code":"beschermconstructieVeranderd","description":"Het aanbrengen van een beschermconstructie of het vervangen van de bestaande door een ander type.","imbro":"J","imbroA":"J"},{"code":"buisIngekort","description":"De lengte van het stijgbuisdeel van één of meer monitoringbuizen is gewijzigd door het inkorten ervan, eventueel in combinatie met het aanbrengen van een beschermconstructie of het vervangen van de bestaande door een ander type.","imbro":"J","imbroA":"J"},{"code":"buisOpgelengd","description":"De lengte van het stijgbuisdeel van één of meer monitoringbuizen is gewijzigd door het oplengen ervan, eventueel in combinatie met het aanbrengen van een beschermconstructie of het vervangen van de bestaande door een ander type.","imbro":"J","imbroA":"J"},{"code":"buisdeelIngeplaatst","description":"Het repareren van een specifieke monitoringbuis door het inplaatsen van een stijgbuisdeel met een kleinere diameter.","imbro":"J","imbroA":"J"},{"code":"buisstatusVeranderd","description":"Van één of meer buizen in een grondwatermonitoringput is vastgesteld dat de (fysieke) status veranderd is.","imbro":"J","imbroA":"J"},{"code":"eigenaarVeranderd","description":"De eigenaar van de grondwatermonitoringput is veranderd.","imbro":"J","imbroA":"J"},{"code":"elektrodestatusVeranderd","description":"Van één of meer elektrodes is vastgesteld dat de (fysieke) status veranderd is.","imbro":"J","imbroA":"J"},{"code":"maaiveldVerlegd","description":"Het maaiveld bij de put is gewijzigd door ophoging of afgraving, en is daarom opnieuw vastgesteld.","imbro":"J","imbroA":"J"},{"code":"nieuweBepalingMaaiveld","description":"De maaiveldpositie bij de put is mogelijk veranderd door een natuurlijk proces en is daarom opnieuw vastgesteld.","imbro":"J","imbroA":"J"},{"code":"nieuweBepalingPosities","description":"De posities van de put en het maaiveld zijn mogelijk veranderd door een natuurlijk proces en zijn daarom opnieuw vastgesteld.","imbro":"J","imbroA":"J"},{"code":"onderhouderVeranderd","description":"De onderhoudende instantie van de grondwatermonitoringput is gewijzigd.","imbro":"J","imbroA":"J"},{"code":"putIngericht","imbro":"N","imbroA":"N"},{"code":"putOpgeruimd","imbro":"N","imbroA":"N"}]}],"uri":"urn:bro:gmw:EventName"}