{"name":"SFR_TertiaryConstituent","refDomainVersions":[{"majorVersion":1,"minorVersion":0,"refCodes":[{"code":"artefact","description":"Een antropogeen bestanddeel: de niet nader omschreven (resten van) voorwerpen die door de mens gemaakt zijn.","imbro":"J","imbroA":"J"},{"code":"botresten","description":"Een natuurlijk bestanddeel: resten van botten.","imbro":"J","imbroA":"J"},{"code":"geen","description":"Geen bijzondere bestanddelen.","imbro":"J","imbroA":"J"},{"code":"glauconiet","description":"Een natuurlijk bestanddeel: groene, groenige of bruine korrels die uit glauconiet of goethiet bestaan.","imbro":"J","imbroA":"J"},{"code":"glimmer","description":"Een natuurlijk bestanddeel: gladde plaatvormige deeltjes die meestal uit de mineralen muskoviet of biotiet bestaan. Synoniem is mica.","imbro":"J","imbroA":"J"},{"code":"houtskool","description":"Een antropogeen of natuurlijk bestanddeel: door verbranding verkoolde resten van hout, meestal gebroken stukjes.","imbro":"J","imbroA":"J"},{"code":"huisvuil","description":"Een antropogeen bestanddeel: niet nader omschreven huishoudelijk afval.","imbro":"J","imbroA":"J"},{"code":"ijzeroer","description":"Een natuurlijk bestanddeel: delen van de grond die door ijzer(hydr)oxiden tot een geheel zijn verkit.","imbro":"J","imbroA":"J"},{"code":"kalkconcreties","description":"Een natuurlijk bestanddeel: delen van de grond die door carbonaat tot een geheel zijn verkit, bijvoorbeeld een septarie. Ook wel losspoppetjes genoemd in löss.","imbro":"J","imbroA":"J"},{"code":"plantenrestenHoutig","description":"Een natuurlijk bestanddeel: de houtige, onverteerde resten van planten, zoals stammen (kienhout) en takken.","imbro":"J","imbroA":"J"},{"code":"plantenrestenNietHoutig","description":"Een natuurlijk bestanddeel: de niet-houtige, onverteerde resten van planten, zoals worteltjes, rietstengels en bladeren.","imbro":"J","imbroA":"J"},{"code":"puin","description":"Een antropogeen bestanddeel: bouw- en sloopafval, veelal een mengsel van stenige materialen die door de mens gemaakt of bewerkt zijn; soilmix, een mengsel van de grond ter plaatse met een materiaal als cement of waterglas, wordt ook hiertoe gerekend.","imbro":"J","imbroA":"J"},{"code":"stenen","description":"Stenen van natuurlijk materiaal die gebruikt zijn als ballast of stortsteen of het bijproduct zijn van mijnbouw.","imbro":"J","imbroA":"J"},{"code":"toemaak","description":"Een antropogeen bestanddeel: mengsel van aangevoerd stadsvuil en duinzand, vaak gemengd met lokaal aanwezige slootbagger.","imbro":"J","imbroA":"J"},{"code":"verbrandingsresten","description":"Antropogeen materiaal: minerale verbrandingsresten met een diameter vergelijkbaar met die van silt en lutum (kleiner dan 63µm), veelal vliegas genoemd. Of met een diameter die vergelijkbaar is met zand (0.063 - 2 mm), veelal bodemas genoemd. Of met een diameter groter dan 2mm; veelal slakken genoemd.","imbro":"J","imbroA":"J"},{"code":"vivianiet","description":"Een natuurlijk bestanddeel: blauwe, groenige of kleurloze korrels die uit vivianiet bestaan.","imbro":"J","imbroA":"J"},{"code":"vuursteen","description":"Een natuurlijk bestanddeel: concreties die bestaan uit vrijwel amorfe kwarts.","imbro":"J","imbroA":"J"},{"code":"wegverhardingsmateriaal","description":"Antropogeen materiaal: materiaal dat gebruikt is voor het verharden van wegen en erven. Voorbeelden zijn asfalt, betonklinkers, klinkers, steenslag en tegels.","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:sfr:TertiaryConstituent"}