{"name":"SFR_Afzettingskarakteristiek","refDomainVersions":[{"majorVersion":2,"minorVersion":0,"refCodes":[{"code":"dekzandFluvioperiglaciaal","description":"Afzetting van dekzand van vroeg pleistocene ouderdom, in de warmere periode tussen de ijstijden met water meegevoerd.","imbro":"J","imbroA":"J"},{"code":"dekzandLaatWeichselien","description":"Afzetting van dekzand van laat-Weichselien ouderdom.","imbro":"J","imbroA":"J"},{"code":"dekzandMiddenWeichselien","description":"Afzetting van dekzand van midden-Weichselien ouderdom.","imbro":"J","imbroA":"J"},{"code":"dekzandPleistoceen","description":"Afzetting van dekzand van pleistocene ouderdom zonder nadere specificatie.","imbro":"N","imbroA":"J"},{"code":"dekzandPremorenaal","description":"Afzetting van dekzand van vroeg pleistocene ouderdom.","imbro":"J","imbroA":"J"},{"code":"duinKustHoloceen","description":"Zandafzetting in de vorm van duinen aan de kust, van holocene ouderdom zonder nadere specificatie.","imbro":"N","imbroA":"J"},{"code":"duinKustLaatHoloceen","description":"Stuifzand in de vorm van duinen aan de kust, van laat-holocene ouderdom.","imbro":"J","imbroA":"J"},{"code":"duinKustVroegHoloceen","description":"Stuifzand in de vorm van duinen aan de kust, van vroeg-holocene ouderdom.","imbro":"J","imbroA":"J"},{"code":"duinLandHoloceen","description":"Stuifzand in de vorm van duinen aan land, van holocene ouderdom.","imbro":"J","imbroA":"J"},{"code":"duinRivierHoloceen","description":"Stuifzand in de vorm van duinen langs/naast de rivieren, van holocene ouderdom.","imbro":"J","imbroA":"J"},{"code":"eolischZand","description":"Eolische of fluvioperiglaciale afzetting van zand, anders dan dekzand, stuifzand en löss.","imbro":"J","imbroA":"J"},{"code":"fluviatielBeekHoloceen","description":"Afzetting van holocene ouderdom gevormd door beken of kleine rivieren.","imbro":"J","imbroA":"J"},{"code":"fluviatielMaasHoloceen","description":"Afzetting van Maas, van holocene ouderdom.","imbro":"J","imbroA":"J"},{"code":"fluviatielMaasRijnHoloceen","description":"Afzetting van Rijn of Maas, van holocene ouderdom.","imbro":"N","imbroA":"J"},{"code":"fluviatielMaasRijnLaatPleistoceen","description":"Afzetting van Rijn of Maas, van laat-pleistocene ouderdom.","imbro":"J","imbroA":"J"},{"code":"fluviatielMaasRijnPleistoceen","description":"Afzetting van Rijn of Maas, van pleistocene ouderdom zonder nadere specificatie.","imbro":"N","imbroA":"J"},{"code":"fluviatielMaasRijnVroegMiddenPleistoceen","description":"Afzetting van Rijn of Maas, van vroeg- of midden-pleistocene ouderdom.","imbro":"J","imbroA":"J"},{"code":"fluviatielOostelijkeRivieren","description":"Afzetting van het systeem van oostelijke rivieren dat het Eridanos riviersysteem wordt genoemd en in het Neogeen en Pleistoceen actief was.","imbro":"J","imbroA":"J"},{"code":"fluviatielRijnHoloceen","description":"Afzetting van Rijn, van holocene ouderdom.","imbro":"J","imbroA":"J"},{"code":"fluviatielUiterwaardHoloceen","description":"Afzetting van Rijn of Maas, vanaf het moment van het bouwen van dijken.","imbro":"J","imbroA":"J"},{"code":"gebrokenDek","description":"Zandbijmening in klei.","imbro":"J","imbroA":"J"},{"code":"gestuwd","description":"Afzetting in gestuwde positie, de afkomst en ouderdom niet gespecificeerd.","imbro":"N","imbroA":"J"},{"code":"gestuwdMaasRijnPleistoceen","description":"Afzetting van Rijn of Maas, van pleistocene ouderdom, in gestuwde positie.","imbro":"J","imbroA":"J"},{"code":"gestuwdOostelijkeRivieren","description":"Afzetting van het Eridanos riviersysteem in gestuwde positie.","imbro":"J","imbroA":"J"},{"code":"gestuwdTertiair","description":"Afzetting van tertiaire ouderdom in gestuwde positie.","imbro":"J","imbroA":"J"},{"code":"glaciaal","description":"Afzetting van ongespecificeerd materiaal door smeltwater, van pleistoceen ouderdom.","imbro":"N","imbroA":"J"},{"code":"glaciaalKeileem","description":"Sterk zandige tot uiterst siltige vaste veelal grijze klei met grove tot zeer grove secundaire fractie, grondmorene gevormd onder de ijskap van de voorlaatste ijstijd (Saalien). Formatie van Drente, Laagpakket van Gieten.","imbro":"J","imbroA":"J"},{"code":"glaciaalKeizand","description":"Keizand.","imbro":"J","imbroA":"J"},{"code":"glaciaalPotklei","description":"Zwak tot matig siltig of zandige, stevig tot (zeer) harde, veelal kalkrijke en glimmerhoudende, licht- tot donkergrijze, of donkerbruine tot zwarte, nabij het maaiveld door oxidatie soms rode klei. Formatie van Peelo, Laagpakket van Nieuwolda. Sedimenten die afgezet zijn in diepe sub-glaciale smeltwatergeulen, direct na het afsmelten van het Elsterien landijs. Hoge tot zeer hoge lutum percentages zijn kenmerkend, in enkele gevallen oplopend tot 60%. Kenmerkend voor de Formatie van Peelo is de sterke wisseling in dikte over korte afstanden. Klei soms gelamineerd in warven. Fijnkorrelige smeltwaterafzetting die volledig uit vettig klei bestaat.","imbro":"J","imbroA":"J"},{"code":"glaciaalWarvenklei","description":"Zeer regelmatig gelamineerde opeenvolging ontstaan door seizoensinvloed op afzetting in glaciaal meer, bijvoorbeeld potklei en glaciale klei in Bekken van Amsterdam (Laag van Oosterdok, Formatie van Drente). Warven tonen een afwisseling in zomerlagen (licht) en winterlagen (donker). Fijnkorrelige smeltwaterafzetting die uit laagjes potklei afgewisseld met laagjes zand bestaat.","imbro":"J","imbroA":"J"},{"code":"glaciaalZand","description":"Afzetting van zand door smeltwater in pleistoceen, meestal in de vorm van waaiers (sandrs).","imbro":"J","imbroA":"J"},{"code":"hellingGrof","description":"Hellingafzetting van grof materiaal, meestal vermengd met fijner materiaal, van pleistocene ouderdom.","imbro":"J","imbroA":"J"},{"code":"hellingLoess","description":"Hellingafzetting van holocene ouderdom die uit in pleistoceen op de helling afgezette loess bestaat.","imbro":"J","imbroA":"J"},{"code":"loess","description":"Loessafzetting van pleistocene ouderdom zonder nadere specificatie.","imbro":"N","imbroA":"J"},{"code":"loessdek","description":"Afzetting van loess op heuvels, op een groot aaneengesloten areaal.","imbro":"J","imbroA":"J"},{"code":"loessinsluiting","description":"Afzetting van loess in kleine, versnipperde, lager liggende, natte gebieden.","imbro":"J","imbroA":"J"},{"code":"marienFluviatielHoloceen","description":"Afzetting van holocene ouderdom gevormd in het overgangsbereik tussen rivier en zee.","imbro":"J","imbroA":"J"},{"code":"marienHoloceen","description":"Afzetting van holocene ouderdom gevormd in zee, zonder nadere specificatie.","imbro":"N","imbroA":"J"},{"code":"marienLaatHoloceen","description":"Afzetting van laat-holocene ouderdom gevormd in zee.","imbro":"J","imbroA":"J"},{"code":"marienLagunairHoloceen","description":"Afzetting van holocene ouderdom gevormd in de lagunen.","imbro":"J","imbroA":"J"},{"code":"marienVroegHoloceen","description":"Afzetting van vroeg-holocene ouderdom gevormd in zee.","imbro":"J","imbroA":"J"},{"code":"tertiair","description":"Afzetting van tertiaire ouderdom.","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:sfr:DepositionalCharacteristic"}