{"name":"SFR_LandscapeElement","refDomainVersions":[{"majorVersion":1,"minorVersion":0,"refCodes":[{"code":"berm","description":"Menselijk landschapselement. Strook grond langs een weg die onder meer steun geeft aan het weglichaam.","imbro":"J","imbroA":"J"},{"code":"daliegat","description":"Menselijk landschapselement. Cirkelvormige depressie van twee รก vijf meter doorsnede waar kalkrijke klei is gewonnen die gebruikt werd voor de verbetering van (nu verdwenen) veenland.","imbro":"J","imbroA":"J"},{"code":"dekzandrug","description":"Natuurlijk landschapselement. Terreinverheffing met flauwe helling, die grotendeels onder arctische omstandigheden in het Weichselien door de wind zijn gevormd.","imbro":"J","imbroA":"J"},{"code":"dobbe","description":"Natuurlijk of menselijk landschapselement. Poel zonder aan- of afvoer van water.","imbro":"J","imbroA":"J"},{"code":"eenmanses","description":"Menselijk landschapselement. Veelal bolgelegen akker, vanaf de middeleeuwen ontstaan op zandgronden door toebrengen mengsel van plaggen en mest.\n","imbro":"J","imbroA":"J"},{"code":"esker","description":"Natuurlijk landschapselement. Heuvelrug gevormd door het smeltwater van landijs. Deze rug kan zowel in een tunnel onder het landijs tot afzetting zijn gekomen als tussen afsmeltende landijsblokken.","imbro":"J","imbroA":"J"},{"code":"gemoerneerdTerrein","description":"Menselijk landschapselement. Onregelmatig hobbelig, terrein onstaan door delving van zout veen. De ontstane putten werden daarna gedempt met uitgegraven klei.","imbro":"J","imbroA":"J"},{"code":"getijdeplaat","description":"Natuurlijk landschapselement. Bij laagwater droogvallende plaat in een getijdengebied.","imbro":"J","imbroA":"J"},{"code":"greppel","description":"Menselijk landschapselement. Smalle en ondiepe gegraven geul voor waterafvoer vanuit de kavel naar de sloot.","imbro":"J","imbroA":"J"},{"code":"houtwal","description":"Menselijk of halfnatuurlijk landschapselement. Natuurlijk begroeide wal met bomen en struiken als erfafscheiding en scheiding tussen weilanden en akkers.","imbro":"J","imbroA":"J"},{"code":"koebosje","description":"Menselijk landschapselement. Klein, met bomen begroeid en vaak met een ringsloot omzoomd stuk land waar in het verleden ziek vee begraven werd. Meestal gelegen aan de rand van een weide.","imbro":"J","imbroA":"J"},{"code":"kreekrug","description":"Natuurlijk landschapselement. Rug in het zeekleilandschap ontstaan door inversie van het landschap.","imbro":"J","imbroA":"J"},{"code":"kwelder","description":"Natuurlijk landschapselement. Begroeide buitendijkse landaanwas die bij een gemiddeld hoogwater niet meer onderloopt.","imbro":"J","imbroA":"J"},{"code":"laagteNietPannig","description":"Menselijk landschapselement. Het tegenovergestelde van laagtePannig.","imbro":"J","imbroA":"J"},{"code":"laagtePannig","description":"Menselijk landschapselement. Hol gelegen perceel in het veengebied door versterkte maaivelddaling als gevolg van verschillen in grondwaterstand ","imbro":"J","imbroA":"J"},{"code":"oeverwal","description":"Natuurlijk landschapselement. Een langgerekte hoogte langs een (voormalige) rivier.","imbro":"J","imbroA":"J"},{"code":"oudeBewoningsplaats","description":"Menselijk landschapselement. Plaats waar vroegere bewoning heeft plaatsgevonden.","imbro":"J","imbroA":"J"},{"code":"pingoruine","description":"Natuurlijk landschapselement. Cirkel- tot ovaalvormige depressies, omgeven door een vrijwel gesloten walletje. Ontstaan onder arctische omstandigheden, onder invloed van bodemijs.","imbro":"J","imbroA":"J"},{"code":"rabat","description":"Menselijk landschapselement.  Opgehoogde plantstroken voor bomen in natte gebieden. Het ophogen van het rabat gebeurt met de grond die vrij komt bij het graven van waterafvoerende greppels.","imbro":"J","imbroA":"J"},{"code":"restRandNietVerveend","description":"Menselijk landschapselement. Hoogveenrand die niet verveend is.","imbro":"J","imbroA":"J"},{"code":"restgeulDroog","description":"Natuurlijk landschapselement. Lijnvormige laagte ontstaan door opvulling van een kreekrug of rivier.","imbro":"J","imbroA":"J"},{"code":"rivierduinBegraven","description":"Natuurlijk landschapselement. Voormalig rivierduin dat overdekt is door later gevormde grond en uitsteekt boven de omgeving.","imbro":"J","imbroA":"J"},{"code":"rivierduinNietBegraven","description":"Natuurlijk landschapselement. Voormalig rivierduin dat overdekt is door later gevormde grond en uitsteekt boven de omgeving.","imbro":"J","imbroA":"J"},{"code":"vlakte","description":"Natuurlijk of menselijk landschapselement. Een zichtbare vlakte in het landschap.","imbro":"J","imbroA":"J"},{"code":"zetwal","description":"Menselijk landschapselement. Vaak smalle, langerekte strook grond in het veengebied, waar het uitgebaggerde veen op te drogen werd gelegd om er turven van te maken.","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:sfr:LandscapeElement"}