{"name":"SFR_HydrologicalSetting","refDomainVersions":[{"majorVersion":1,"minorVersion":0,"refCodes":[{"code":"inundatieRegenwater","description":"Het terrein is zo gelegen dat het periodiek onder water komt te staan doordat de afvoer van regenwater stagneert.","imbro":"J","imbroA":"J"},{"code":"inundatieRivierwater","description":"Het terrein is zo gelegen dat het periodiek onder water komt te staan door het binnendringen van rivierwater.","imbro":"J","imbroA":"J"},{"code":"inundatieZeewater","description":"Het terrein is zo gelegen dat het periodiek onder water komt te staan door het binnendringen van zeewater.","imbro":"J","imbroA":"J"},{"code":"inundatieZoetGrondwater","description":"Het terrein is zo gelegen dat het periodiek onder water staat door het omhoogkomen van zoet grondwater (kwel).","imbro":"J","imbroA":"J"},{"code":"kwelBrak","description":"Het terrein is zo gelegen dat brak grondwater via kwel de wortelzone kan bereiken.","imbro":"J","imbroA":"J"},{"code":"kwelZoetNormaal","description":"Het terrein is zo gelegen dat zoet grondwater via kwel de wortelzone kan bereiken en er gelden geen bijzondere omstandigheden.","imbro":"J","imbroA":"J"},{"code":"kwelZoetSpreng","description":"Het terrein is zo gelegen dat plaatselijk zoet grondwater wordt afgetapt en in een speciaal aangelegde beek kan vloeien doordat de mens ter plaatse de afdekkende grondlaag heeft verwijderd.","imbro":"J","imbroA":"J"},{"code":"kwelZoetWijst","description":"Het terrein is zo gelegen dat zoet grondwater via kwel de wortelzone kan bereiken. Het omhoogkomen van zoet grondwater is direct geassocieerd met een breuk in de ondergrond.","imbro":"J","imbroA":"J"},{"code":"nietBijzonder","description":"Er gelden geen bijzondere hydrologische omstandigheden.","imbro":"J","imbroA":"J"},{"code":"onbekend","description":"De vochtigheidstoestand van het terrein is niet bekend.","imbro":"N","imbroA":"J"},{"code":"regenwaterInfiltratieAfvoer","description":"Het terrein is in een wegzijgingsgebied gelegen, waar de neerslag makkelijk infiltreert en snel naar de diepte wordt afgevoerd.","imbro":"J","imbroA":"J"},{"code":"regenwaterOppervlakkigeAfvoer","description":"Het terrein is zo gelegen dat het regenwater vooral oppervlakkig wordt afgevoerd.","imbro":"J","imbroA":"J"}]}],"uri":"urn:bro:sfr:HydrologicalSetting"}